{
  "aboutUs": "About Us",
  "regions": "Regions",
  "media": "Media",
  "vehicles": "Vehicles",
  "contacts": "Contacts",
  "about-paragraph": "Founded in 2023, DB Transfer quickly entered the transfer sector, offering reliable and regular transportation services. Our company aims to provide customers with a safe and comfortable travel experience, and we have a wide fleet of vehicles.\n\nIn providing quality service in the field of transfer and transportation, having vehicles with high standards is one of the key elements. To meet this requirement, DB Transfer continuously updates and expands its vehicle fleet. Our various vehicles, including minibuses, cars, and more, provide customers with a variety of options.\n\nAdditionally, our company ensures the reliability of the transfer service by working with experienced drivers. With our experienced and professional drivers, our customers can always travel with confidence. DB Transfer meticulously plans and implements every detail for reliable transportation.\n\nDB Transfer constantly invests in the sector, enhances service quality, and prioritizes customer satisfaction. Operating with a 24/7 service approach, our company offers comfortable and smooth transfer opportunities, especially for passengers arriving at Dalaman Airport.",
  "departureType": "Departure Type",
  "fromWhere": "From Where",
  "where": "Where",
  "carType": "Type of Car",
  "departureDate": "Departure",
  "departureDateString": "Departure Date",
  "returnDate": "Return",
  "returnDateString": "Return Date",
  "date": "Date",
  "search": "Search",
  "address": "Address",
  "telephone": "Telephone",
  "footerAbout": "Established in 2023, DB Transfer provides reliable and regular transportation services. We offer safe and comfortable travel with our extensive fleet. We are here to make your travel experience special!",
  "email": "Email",
  "copyRight": "2024 DB Transfer. All rights reserved.",
  "reservationDetail": "Reservation Details",
  "hour": "Hour",
  "numberOfPerson": "Number of Persons",
  "numberOfChild": "Number of Children",
  "childSeat": "Child Seat",
  "carInformation": "Car Information",
  "allPrice": "Total Price (All Inclusive)",
  "fullName": "Full Name",
  "flightNumber": "Flight Number",
  "extraInformation": "Extra Information",
  "send": "Send",
  "yourPhotos": "Your Photos",
  "memories": "Memories of Your Travels",
  "oneWay": "One Way",
  "ways": "Round Trip",
  "go": "Go",
  "numberOfPersonLimit": "Person Limit",
  "numberOfLuggageLimit": "Luggage Limit",
  "totalPrice": "Total Price",
  "reservation": "Reservation",
  "route": "Our Routes",
  "success": "Your reservation has been created successfully.",
  "routeMessage": "We have compiled some of the routes on our route for you.",
  "guests": "OUR GUESTS",
  "whyUs": "WHY CHOOSE US?",
  "whyMessage": "We continue our commitment to our quality standards by picking up our guests from where they stay and taking them to their desired location comfortably. We are proud to offer top-notch service at every stage with our mission to provide an unforgettable travel experience.",
  "luxCars": "Luxury Cars",
  "easyPay": "Easy Payment",
  "easyReservation": "Flexible Reservation Options",
  "vip": "VIP Service",
  "allTime": "7/24 Support Line",
  "smile": "Friendly Service",
  "safety": "Safety Standards",
  "affordable": "Standard Price",
  "ourAddress": "Tur Caddesi No: 123, Muğla, Türkiye",
  "sedan": "Sedan",
  "yes": "yes",
  "vito": "Mercedes Benz Vip Vito",
  "sprinter": "Mercedes Benz Vip Sprinter",
  "alanya": "Alanya is a holiday destination located on the southwest coast of Turkey, along the shores of the Mediterranean. Connected to the Antalya province, Alanya stands out with its unique natural beauties, rich history, and golden beaches. The Mediterranean's mild climate provides a pleasant holiday atmosphere for tourists throughout the year. One of the most well-known symbols of Alanya is the impressive Alanya Castle, situated on a steep elevation. This castle attracts visitors with its historical ruins and captivating views. Additionally, Alanya's impressive caves, such as Dim Cave and Damlatas Cave, are natural beauties worth exploring. Alanya, renowned for its golden beaches and clean sea, is a preferred destination for water sports enthusiasts and those who simply want to enjoy the sun. Known for its vibrant nightlife, Alanya offers a wide range of opportunities for those who wish to discover local flavors, go shopping, and visit historical sites. Located approximately 320 kilometers from the city center of Dalaman, Alanya is easily accessible by air, land, and sea, making it a delightful getaway for holidaymakers.",
  "antalya": "Antalya is a captivating city center situated on the southwest coast of Turkey, along the shores of the Mediterranean. It is renowned for its magnificent natural beauty, historical richness, and golden beaches that shimmer like gold under the sun. The warm and temperate climate of the Mediterranean provides tourists with a delightful atmosphere throughout the year. One of Antalya's symbols is the famous Kaleiçi, known for its streets steeped in history. This ancient port city captivates visitors with its immense historical texture, diverse shops, and cafes/restaurants. Additionally, historical structures such as Yivli Minaret and Hadrian's Gate are unique features of the city center. Antalya, famous for its golden beaches and crystal-clear sea, is an indispensable destination for water sports enthusiasts and those seeking beach relaxation. The city center also draws attention with its modern marinas, luxury shopping centers, and vibrant nightlife. Being one of Turkey's important tourist regions, Antalya offers various transportation options within the city center. Easily accessible by air, land, and sea, Antalya provides an unforgettable city experience for holidaymakers. Moreover, the distance between the city center of Antalya and Dalaman center is approximately 230 kilometers, a distance that can be comfortably covered by road transportation in a short time.",
  "bozburun": "Bozburun is a holiday resort located in the southwest of Turkey, belonging to the Muğla province. Standing out with its unique natural beauty, tranquil atmosphere, and historical richness, Bozburun is an ideal destination, especially for nature lovers and those seeking a peaceful holiday.\n\nThe breathtaking nature of Bozburun, its crystal-clear sea, and its shores adorned with greenery offer visitors a visual feast. Here, you can enjoy the sun on natural beaches and cool off in the clean sea waters. Bozburun is also a fantastic spot for diving enthusiasts, with various underwater creatures and coral reefs waiting to be explored. The historical and cultural riches of Bozburun are also noteworthy. The stone houses with traditional architecture in the center of the town reflect the region's history. Additionally, historical structures like Bozburun Castle provide visitors with an opportunity to take a journey into the past. Bozburun, a delightful escape for vacationers, is approximately 140 kilometers from Dalaman. This distance makes it easily accessible for visitors who prefer air travel. Moreover, the region offers accommodation options, restaurants where you can experience traditional flavors, and activities such as nature walks, promising a holiday filled with unique atmosphere and natural beauty. Bozburun continues to attract vacationers with its distinctive atmosphere and natural charms.",
  "fethiye": "Fethiye is a tourist city and holiday destination located in the southwest of Turkey, belonging to the Muğla province. Standing out with its unique natural beauty, historical richness, and magnificent beaches, Fethiye offers an unforgettable experience for holidaymakers. One of the most well-known natural beauties of Fethiye is Ölüdeniz. This stunning lagoon is famous for its crystal-clear turquoise waters and impressive scenery. Additionally, Kayaköy, reflecting the historical texture of Fethiye, provides visitors with an opportunity to take a journey through time. Historical ruins such as Fethiye Castle and the ancient city of Amyntas are among other significant places that can be explored in the city. The beautiful beaches of Fethiye, its coves offering water sports opportunities, and its vibrant nightlife attract holidaymakers. Moreover, you can spend a holiday filled with activities such as boat tours and nature walks organized in the region. The distance from Fethiye center to Dalaman is approximately 50 kilometers. This distance means that transportation is easily and quickly provided for visitors who prefer air travel. Fethiye, with its historical and natural beauties, along with its easy accessibility, remains a preferred destination among holidaymakers.",
  "marmaris": "Marmaris is a tourist city and holiday resort located in the southwest of Turkey, belonging to the Muğla province. Standing out with its unique natural beauty, long beaches, and vibrant nightlife, Marmaris is a popular destination for holidaymakers. Marmaris Castle is one of the city's symbols, enchanting visitors with its historical ruins and panoramic views. The marina of Marmaris is famous for its modern facilities and luxury yachts. Additionally, you can shop in Marmaris Bazaar and taste local flavors. The beaches of Marmaris, especially Icmeler Beach and Turunc Beach, are ideal for those who want to enjoy the sun. Natural beauties near Marmaris include places like Dalyan Mud Baths, Iztuzu Beach, and Cleopatra Island. The nearest airport to Marmaris is in Dalaman, approximately 95 kilometers away from the city center. This distance provides easy access for holidaymakers who prefer air travel. Marmaris attracts tourists with its touristic charm, beautiful beaches, and a variety of activities.",
  "izmir": "Izmir is a city located in the western part of Turkey, known for its historic streets, rich culture, and beautiful coastline. Recognized as the pearl of the Aegean, Izmir attracts visitors with its historical heritage, vibrant atmosphere, and modern texture. Among the historical sites in the city are significant landmarks such as the Agora Ancient City, Kadifekale, Clock Tower, and Konak Square. Additionally, shopping in Kemeralti Bazaar offers visitors the opportunity to explore local products and handicrafts. Izmir is also famous for its magnificent beaches. Golden Sands Beach and the coves of Cesme are ideal for those who want to enjoy the sea and sun. The areas of Alacati and Cesme are filled with activities for water sports enthusiasts, including activities like windsurfing. The distance to Dalaman makes Izmir an easily accessible destination for travelers. Izmir is approximately 560 kilometers away from the center of Dalaman.",
  "icmeler": "Içmeler is a holiday resort located in the province of Muğla, known for its natural beauty, clean beaches, and tranquil atmosphere. The meeting of the blue waters of the Aegean and the green nature of the Mediterranean creates a magnificent combination in Içmeler. Içmeler is an excellent choice for both those seeking a relaxing holiday and those interested in water sports. One of the well-known features of the town is its long beaches and clean sea. The beach provides an ideal environment for visitors to enjoy the sun, cool off by swimming in the sea, or participate in water sports. Additionally, the surrounding natural beauty offers great opportunities for walking and nature activities. Içmeler is also conveniently close to the historically rich Marmaris. Those who want to explore the lively atmosphere and historical sites of Marmaris can easily reach these amenities within a short distance. The proximity to Dalaman also makes Içmeler advantageous in terms of transportation. Içmeler is approximately 130 kilometers away from Dalaman city center. Travelers by air can easily reach Içmeler from Dalaman via the road.",
  "orhaniye": "Orhaniye is a holiday resort located in the province of Muğla and is famous for its natural beauty. This paradise corner in the southwest of Turkey attracts holidaymakers with its green hills surrounded by olive trees, crystal-clear sea, and tranquil atmosphere. Orhaniye is a holiday haven that stands out with its unique beauties. This peaceful town, nestled in the shade of olive trees, reflects the natural richness of Muğla in the best way possible. The crystal-clear sea, sandy beaches, and natural harbor of Orhaniye provide a perfect playground for those interested in water sports. One of the symbols of the town is Kızkumu. This unique beach is known for its shallow sea and golden sand. This natural wonder, where people can walk on the sea, showcases the uniqueness of Orhaniye. Orhaniye is also known for its historical local architecture, traditional Turkish houses, and friendly atmosphere. Walks in the forested area that gives the town its name offer nature lovers the opportunity to create unforgettable memories. The proximity to Dalaman is also a factor that makes Orhaniye easily accessible. Orhaniye is approximately 130 kilometers away from Dalaman city center. This distance allows visitors to easily reach Orhaniye when traveling by air.",
  "selimiye": "Selimiye is a magnificent holiday resort located in the Marmaris district of Muğla province, Turkey, with extraordinary natural beauty. Selimiye stands out with its tranquil atmosphere, clear sea, and historical texture. Selimiye is a perfect getaway for those who seek to be one with nature, tranquility, and peace. With its unique bays, greenery, and pristine white beaches, Selimiye is one of the most special spots in the Mediterranean. The town offers a nostalgic atmosphere to visitors with its stone houses that stand out with traditional architecture and historical texture. Selimiye Bay is famous for its clear waters and impressive scenery, making it an ideal destination for those who want to enjoy the sea. Additionally, walking routes intertwined with the surrounding natural beauty attract nature lovers. The town is renowned for its delicious seafood. You can have the chance to taste fresh seafood at the seaside restaurants and savor the flavors of traditional Turkish cuisine. Selimiye is located quite close to Dalaman, approximately 130 kilometers away. This allows visitors to reach Selimiye easily and quickly. It provides a practical transportation option for those traveling by air.",
  "angelsMarmaris": "Marmaris is a tourist city and holiday destination located in the southwest of Turkey, in the province of Muğla. With its unique natural beauty, long beaches, and vibrant nightlife, Marmaris stands out as a popular destination for vacationers. Marmaris Castle is one of the city's symbols, enchanting visitors with its historical ruins and panoramic views. The marina of Marmaris is famous for its modern facilities and luxurious yachts. Additionally, you can shop at Marmaris Bazaar and taste local flavors. The beaches of Marmaris, especially Icmeler Beach and Turunc Beach, are ideal for those who want to enjoy the sun. Natural beauties in the vicinity of Marmaris include Dalyan Mud Baths, Iztuzu Beach, and Cleopatra Island. Dalaman, the nearest airport to Marmaris, is approximately 95 kilometers away from the city center. This distance provides easy transportation for travelers who prefer air travel. Marmaris attracts holidaymakers with its tourist charm, beautiful beaches, and various activities.",
  "göcek": "Göcek is a holiday destination belonging to the Fethiye district in the province of Muğla, Turkey, with immense beauty. Göcek is famous for its natural harbors, green islands, and clean sea. Göcek is one of Turkey's most important yacht tourism centers, dazzling with its unique natural beauties. The bays of Göcek are a paradise for blue voyage enthusiasts. You can anchor in beautiful bays, enjoy the clean sea, and have a peaceful time surrounded by nature. The 12 islands surrounding Göcek complement the magnificent natural landscape. One of these islands, Tersane Island, stands out with its ancient ruins and unique views from the ancient era. Göcek Island attracts attention with its dominant position over the bays. In the central harbor of the town, you can see yachts and boats. Göcek Harbor is famous for its luxury yachts and has a lively atmosphere with cafes, restaurants, and shops lined along the coast. Göcek is located very close to Dalaman. The distance to Dalaman is only about 20 kilometers. This makes transportation to Göcek easy and provides a practical option for those traveling by air.",
  "marmarisNetsel": "Marmaris Netsel Marina is a significant marina complex located in Marmaris, which is in the southwest of Turkey, belonging to the Muğla province. Marmaris stands out as a holiday destination with its natural beauty, rich history, and modern marinas. Marmaris Netsel Marina serves as a gateway to Marmaris's unique bays and sea. As a favorite of maritime enthusiasts with its modern infrastructure and facilities, this marina hosts luxury yachts and boats. It is an ideal starting point for those who want to explore the beauties of Marmaris. The cafes, restaurants, and shops around the marina offer visitors a pleasant atmosphere. Strolling around the marina in the evenings and having a romantic dinner with a sea view provide holidaymakers with the opportunity to create unforgettable memories. Marmaris is conveniently located close to Dalaman, with a distance of approximately 95 kilometers. This distance, which offers a fast and easy transfer option for air travelers, makes the transportation to Marmaris Netsel Marina smooth. Reaching the marina area from the center in a short time allows you to start your holiday comfortably.",
  "hillsideBeach": "Fethiye is a tourist city and holiday destination located in the southwest of Turkey, belonging to the Muğla province. Standing out with its unique natural beauty, historical richness, and magnificent beaches, Fethiye offers an unforgettable experience for holidaymakers. One of the most well-known natural beauties of Fethiye is Ölüdeniz. This stunning lagoon is famous for its crystal-clear turquoise waters and impressive scenery. Additionally, Kayaköy, reflecting the historical texture of Fethiye, provides visitors with an opportunity to take a journey through time. Historical ruins such as Fethiye Castle and the ancient city of Amyntas are among other significant places that can be explored in the city. The beautiful beaches of Fethiye, its coves offering water sports opportunities, and its vibrant nightlife attract holidaymakers. Moreover, you can spend a holiday filled with activities such as boat tours and nature walks organized in the region. The distance from Fethiye center to Dalaman is approximately 50 kilometers. This distance means that transportation is easily and quickly provided for visitors who prefer air travel. Fethiye, with its historical and natural beauties, along with its easy accessibility, remains a preferred destination among holidaymakers.",
  "libertyHotels": "Fethiye is a tourist city and holiday destination located in the southwest of Turkey, belonging to the Muğla province. Standing out with its unique natural beauty, historical richness, and magnificent beaches, Fethiye offers an unforgettable experience for holidaymakers. One of the most well-known natural beauties of Fethiye is Ölüdeniz. This stunning lagoon is famous for its crystal-clear turquoise waters and impressive scenery. Additionally, Kayaköy, reflecting the historical texture of Fethiye, provides visitors with an opportunity to take a journey through time. Historical ruins such as Fethiye Castle and the ancient city of Amyntas are among other significant places that can be explored in the city. The beautiful beaches of Fethiye, its coves offering water sports opportunities, and its vibrant nightlife attract holidaymakers. Moreover, you can spend a holiday filled with activities such as boat tours and nature walks organized in the region. The distance from Fethiye center to Dalaman is approximately 50 kilometers. This distance means that transportation is easily and quickly provided for visitors who prefer air travel. Fethiye, with its historical and natural beauties, along with its easy accessibility, remains a preferred destination among holidaymakers.",
  "marmarisYatch": "Marmaris Yacht Marina is a prestigious marina complex located in Marmaris, belonging to the Muğla province. This marina stands out with Marmaris's magnificent natural beauty and its position embracing the warm waters of the Mediterranean. It serves as an ideal accommodation and maintenance point for luxury yacht owners and maritime enthusiasts. Marmaris Yacht Marina is situated overlooking the turquoise-colored sea of Marmaris. With its modern infrastructure, high-quality services, and various facilities, this marina is an excellent choice for those looking to take a break on Mediterranean routes. The marina hosts luxury yachts throughout the year, providing maritime enthusiasts with an unforgettable experience. Luxurious hotels, stylish restaurants, and shopping venues around the marina offer visitors comfortable accommodation and relaxation options. There are also various entertainment choices for those who want to join Marmaris's lively nightlife. Marmaris is conveniently located close to Dalaman, with a distance of approximately 90 kilometers. This distance, offering a fast and easy transfer option for air travelers, makes the transportation to Marmaris Yacht Marina smooth. Reaching the marina area from the center in a short time provides maritime enthusiasts with a delightful start.",
  "rixos": "Rixos Premium Göcek is a luxurious resort located in the famous bays of Göcek, Turkey, known for its beauty. Nestled amidst the unique beauties of nature, this holiday village captures the hearts of travelers with its private beaches, comfortable accommodations, and luxurious services. Rixos Premium Göcek offers guests a unique accommodation experience against the breathtaking backdrop of Göcek bays. This holiday village, lost in the greenery, stands out with its private beaches, providing guests with the opportunity to enjoy the sea in a tranquil atmosphere. With its luxury villas, rooms, and extensive resort facilities, Rixos Premium Göcek meets the expectations of those seeking a relaxing holiday. Travelers can explore the flavors of Turkish and world cuisine in various restaurants on the property and take advantage of the spa facilities. Additionally, the opportunity to go on boat tours in the blue waters of Göcek allows guests to discover the beauty of the region. The proximity to Dalaman is a significant advantage for those choosing Rixos Premium Göcek. The distance to Dalaman is only approximately 20 kilometers, ensuring guests easy and comfortable transportation.",
  "sarıgerme": "Hilton Sarıgerme is a luxury resort located in the unique bays of Sarıgerme in Turkey. This resort offers comfortable rooms, private beaches, and a range of exclusive services, perfectly blending with nature and the sea. Hilton Sarıgerme, situated in the bays of Sarıgerme known for their beauty, provides guests with an opportunity to spend a vacation amidst spectacular natural landscapes. Private beaches, crystal-clear sea, and lush greenery create a tranquil atmosphere for visitors. Rooms and suites, equipped to Hilton standards, ensure a comfortable stay. The diverse restaurants and bars on the resort premises offer guests dishes from Turkish and international cuisines. Additionally, various activities such as spa treatments, outdoor swimming pools, and water sports make the stay diverse and enjoyable. The close proximity to Dalaman is a significant advantage for those choosing Hilton Sarıgerme. The distance to Dalaman is only about 15 kilometers, providing ease and comfort in travel and creating additional conditions for the beginning of their vacation. Hilton Sarıgerme offers an unforgettable stay thanks to its beauty and proximity to Dalaman.",
  "akyaka": "Akyaka, located in the province of Muğla, is a heavenly corner in the southwest of Turkey with unique natural beauty and a serene atmosphere. This magnificent region, where the crystal-clear waters of the Mediterranean meet the green vegetation of the Aegean, is one of the favorite destinations for vacationers. Situated on the banks of the Azmak River, Akyaka provides an ideal setting for boat tours and canoe trips. You can relax in the cafes along the river and enjoy pleasant moments by swimming in its cool waters. The traditional stone houses reflect the region's history, while the Azmaklar Freedom Statue symbolizes freedom. Sakartepe is a hill that unveils the spectacular panorama of Akyaka, and Akçapınar Kiteboard Beach is an ideal area for water sports enthusiasts. Additionally, Akyaka is approximately 70 kilometers from Dalaman city center, making transportation quite convenient for visitors. With its natural beauty, historical texture, and warm atmosphere, Akyaka is a destination that offers a different charm in every season, eagerly awaiting vacationers.",
  "dmarin": "D-Marin is a prestigious facility and a leading provider of marina and yachting services in Turkey. Welcoming both domestic and international sailors, D-Marin combines luxury and comfort to offer an unforgettable maritime experience. Situated in the turquoise waters of Turkey, D-Marin boasts a magnificent marina concept surrounded by unique bays and beaches. With its modern infrastructure, technological equipment, and a commitment to quality service, D-Marin serves as an oasis for maritime enthusiasts. The marina stands out with its elegant yachts, stylish restaurants, shopping facilities, and impressive architecture. Among the amenities offered by D-Marin are maritime services, maintenance and repair facilities, yacht chartering, and safe accommodation at sea. The on-site facilities within the marina provide guests with a comfortable stay and an enjoyable time. The proximity to Dalaman is a significant advantage for those choosing D-Marin. Being only a short distance from Dalaman, D-Marin provides easy access for maritime enthusiasts. The distance to the city center is approximately 20 kilometers, allowing vacationers to reach the comfort and beauty of the marina in a short time. D-Marin is an indispensable address in the maritime world, offering travel convenience with its proximity to Dalaman.",
  "dmaris": "D-Maris Bay, a luxury resort situated on the Datça Peninsula in the province of Muğla, Turkey, is known for its unique natural beauty and stands as an upscale holiday destination. D-Maris Bay is distinguished by its prime location, elegant design, breathtaking views, and high-quality service. D-Maris Bay stands out with its unique location on the shores of the Mediterranean Sea amidst the splendid nature of the Datça Peninsula. The modern architecture, comfortable accommodation units, and extensive leisure opportunities offer visitors an unforgettable experience. Guests find an ideal place for both relaxation and an active vacation. The private beach, luxurious pools, spa center, and sports facilities make D-Maris Bay attractive to guests of all ages. Additionally, the resort provides marina services for private yachts, offering a unique experience for sailing enthusiasts. The proximity to Dalaman is a significant advantage for those choosing D-Maris Bay. The distance to Dalaman is short, providing easy access for those who prefer air transportation. The closeness to the city center also allows travelers to quickly immerse themselves in the luxury and tranquility of D-Maris Bay. Travelers can enjoy the beauty of Datça's nature while savoring the privileged accommodation experience provided by D-Maris Bay.",
  "datca": "Datça is a holiday resort located in the province of Muğla and situated at the point where the Aegean and Mediterranean seas meet in the southwest of Turkey. Datça stands out as a special destination for holidaymakers with its natural beauty, historical richness, and tranquil atmosphere. Datça is renowned for its crystal-clear waters, long beaches, and lush greenery. The Datça Peninsula boasts a unique geography embracing the Aegean Sea to the north and the Mediterranean to the south. Travelers can explore the beautiful bays along Datça's winding coastline and enjoy walks in the streets steeped in history. Among Datça's historical treasures are ancient settlements, Byzantine, and Ottoman-era artifacts. The central part of Datça captures attention with its traditional architecture, offering a nostalgic atmosphere to visitors. Datça Castle and the Old Datça district are significant stops for history enthusiasts. A natural feature of Datça is the Inceburun Cape on the side facing Marmaris. This region is connected to Bozburun via the Inceburun road, providing breathtaking views for nature lovers. Datça is also famous for its healthy and delicious olives. Datça Olive is an indispensable part of the local cuisine. Additionally, Datça's organic products and regional flavors make it an attractive destination for gastronomy enthusiasts. Datça is crucial for hosting the ancient city of Knidos, a natural harbor. Knidos was a significant center for trade and culture in ancient times, and its remains invite visitors on a journey into the past. Datça is approximately 180 kilometers away from Dalaman. Access to Datça is usually by car, offering a scenic journey filled with the beauty of the peninsula. Travelers can choose this beautiful region to spend a peaceful holiday in Datça's serene atmosphere.",
  "oludeniz": "Oludeniz is a unique holiday destination located in the southwest of Turkey, in the Fethiye district of the Muğla province. It is known for its natural beauty, turquoise sea, and the world-famous Oludeniz Beach. Oludeniz, like a corner of paradise, is a destination that attracts travelers with its unparalleled natural beauty. This magnificent region, part of Fethiye, has become a favorite for both local and foreign tourists. Oludeniz is famous for its Blue Flag award-winning beach and lagoon. Oludeniz Beach is considered one of the most beautiful beaches in the world with its pristine white sands and impressive scenery. With its turquoise sea, tranquil atmosphere, and the mountainous landscape surrounding it, Oludeniz resembles a postcard. Babadağ, located right next to the beach, is one of the world's most popular spots for paragliding. Belcekız Beach is one of the well-known beaches of Oludeniz. With its clean and clear sea, conditions suitable for water sports, and cafes and restaurants lined along the shore, Belcekız Beach is one of the must-visit stops for holidaymakers. The lagoon of Oludeniz is a unique natural pool consisting of shallow and calm waters. The lagoon area provides an ideal environment for water activities such as yacht tours, sea bike trips, and canoeing. You can also enjoy the view by sitting in the cafes around the lagoon. The nightlife is vibrant and lively. Beach bars and nightclubs along the coast invite holidaymakers to experience fun moments. Restaurants offering a variety of options from traditional Turkish cuisine to international flavors cater to your taste buds. Oludeniz is approximately 60 kilometers from Dalaman. This distance provides convenient transportation for holidaymakers. You can rent a car or use transfer services to reach Oludeniz from the city center. Oludeniz, enchanting with its natural beauty, is an ideal destination for your holiday plans.",
  "hisaronu": "Hisarönü is a charming holiday resort located in the Fethiye district of Muğla province, Turkey. Situated in the southwest of Turkey, where the Aegean and Mediterranean embrace, Hisarönü captivates vacationers with its natural beauty, clean sea, and historical texture. Hisarönü is a quaint holiday destination nestled in the unique beauty of Muğla's nature. Located on the shores of the Aegean Sea with its azure blue waters, this town offers a peaceful holiday atmosphere surrounded by greenery. Hisarönü is also quite close to Ölüdeniz, which is one of Fethiye's popular tourist areas. A small mound bearing the name of the town sheds light on the history of Hisarönü. In this region that dates back from ancient times to the present day, historical remnants can be found, allowing vacationers the opportunity to explore the historical and cultural richness of Hisarönü through self-guided discovery tours. Hisarönü is particularly known for its clean and clear sea. Vacationers can enjoy the sun on the beaches or participate in water sports. Its proximity to Ölüdeniz provides those staying in the town with the opportunity to benefit from the unique lagoon of Ölüdeniz. With a vibrant nightlife, Hisarönü offers a colorful atmosphere with various bars, cafes, and nightclubs, providing vacationers with enjoyable moments. For those who want to taste local flavors, the restaurants in the region offer various options, ranging from traditional Turkish cuisine to international dishes. Hisarönü is approximately 70 kilometers away from Dalaman. This distance provides easy transportation options for vacationers. You can easily reach Hisarönü by car rental, taxi, or transfer services, and experience unforgettable moments in this beautiful holiday resort of Muğla.",
  "sogut": "Söğüt, a peaceful coastal town belonging to the Marmaris district in the southwest of Turkey, under the Muğla province. Söğüt stands out as a holiday destination with its natural beauty, tranquil atmosphere, and a touch of history. Located in one of the charming districts of Marmaris, under the Muğla province, Söğüt dazzles with its azure sea and bays surrounded by greenery. The unique atmosphere of Söğüt carries traces of traditional Turkish village life. With its white-washed houses, stone streets, and hospitable people, Söğüt offers visitors a peaceful holiday. Here, you will feel time slowing down and escape the stress of city life. The impressive bays and beaches of Söğüt attract sea lovers with their clean waters. The fishing boats along the shore shed light on Söğüt's economic life, famous for its fresh seafood. Tasting local flavors in restaurants renowned for their seafood is a must for the Söğüt experience. Söğüt is an excellent choice for those seeking a holiday intertwined with history and nature. In this town where you can come across remnants from ancient times, you can visit historical structures such as Söğüt Castle. Additionally, you can engage in nature walks and relax in the coastal cafes. Söğüt is approximately 130 kilometers away from Dalaman. This distance can be easily overcome with car rental or transfer services. The serene and natural atmosphere of Söğüt awaits to provide you with an unforgettable holiday experience.",
  "turunc": "Turunç, a holiday resort belonging to the Marmaris district in Muğla province, boasts unique beauties. Standing out with its natural beauty, azure sea, and serene atmosphere, Turunç is located right next to Marmaris, the pearl of Muğla. Named after the natural lemon trees it hosts, Turunç has an atmosphere filled with the scent of lemons. Renowned for its clear sea and sandy beach, Turunç is an ideal destination for holidaymakers who want to enjoy the sea and sun. Turunç Bay offers a prominent beach with crystal-clear waters. This bay, an ideal spot for those who want to enjoy the sea, also provides various opportunities for water sports enthusiasts. Exploring the surrounding bays with boat tours is also a delightful activity to undertake in Turunç.\n\nThere are many places to visit in the center of Turunç. Turunç Castle, situated on a hill overlooking the town, attracts attention with its historical structure. Additionally, the nature walking trails in the surrounding area offer a fantastic experience for nature lovers. Turunç, with its serene atmosphere and clean sea, also stands out with its nightlife. Tasting fresh seafood at beachfront restaurants and listening to live music are wonderful ways to enjoy Turunç's nightlife. Located approximately 120 kilometers from Dalaman, Turunç is easily accessible through car rental or transfer services. Turunç, ready to offer an unforgettable holiday in the arms of nature, awaits with its tranquil atmosphere and captivating beauty.",
  "istanbul": "Istanbul's historical texture bears the traces of many different civilizations. Historical structures like Hagia Sophia, Topkapi Palace, and the Blue Mosque reflect the city's cultural heritage. The Historic Peninsula offers visitors an open-air museum experience. The magnificent views along the Bosphorus, especially when viewed from the Bosphorus Bridge, provide a wonderful opportunity to see the beauty of Istanbul. Points like Dolmabahçe Palace, Ortaköy Square, and Çamlıca Hill are ideal places to observe the city from above. Istanbul is also the center of shopping and gastronomy. Historical bazaars like the Grand Bazaar and the Spice Bazaar are a paradise for shopping enthusiasts. Moreover, fish restaurants along the Bosphorus, street flavors, and traditional Turkish cuisine attract gastronomy enthusiasts. Istanbul's nightlife is also vibrant and colorful. Taksim Square and İstiklal Avenue are filled with bars, clubs, and cafes that energize the night. Istanbul is home to two major airports, Atatürk Airport and Sabiha Gökçen Airport. Transportation within the city includes various options such as metro, tram, ferry, and bus. Istanbul offers visitors a unique city experience with its historical monuments and modern structure. Istanbul is approximately 590 km away from Dalaman city center."
}