{
  "aboutUs": "О нас",
  "regions": "Регионы",
  "media": "Медиа",
  "vehicles": "Транспортные средства",
  "contacts": "Контакты",
  "about-paragraph": "Основанная в 2023 году перенос БД быстро вошла в сектор трансфера, предлагая надежные и регулярные услуги транспортировки. Наша компания стремится предоставлять клиентам безопасный и комфортный опыт в путешествиях, и у нас есть широкий автопарк.\n\nПредоставление качественного сервиса в сфере трансфера и транспортировки, наличие транспортных средств высокого стандарта является одним из ключевых элементов. Чтобы соответствовать этому требованию, DB Transfer постоянно обновляет и расширяет свой автопарк. Наши разнообразные транспортные средства, включая микроавтобусы, легковые автомобили и другие, предоставляют клиентам разнообразные варианты.\n\nКроме того, наша компания обеспечивает надежность услуг трансфера, работая с опытными водителями. Благодаря нашим опытным и профессиональным водителям наши клиенты всегда могут путешествовать с уверенностью. DB Transfer тщательно планирует и внедряет каждую деталь для обеспечения надежной транспортировки.\n\nDB Transfer постоянно вкладывает в сектор, повышает качество обслуживания и придерживается принципа приоритетного удовлетворения клиентов. Работая с 24/7, наша компания предлагает комфортные и беспроблемные возможности трансфера, особенно для пассажиров, прибывающих в аэропорт Даламан.",
  "departureType": "Тип вылета",
  "fromWhere": "Откуда",
  "where": "Куда",
  "date": "Дата",
  "search": "Поиск",
  "address": "Адрес",
  "telephone": "Телефон",
  "footerAbout": "Основанная в 2023 году, перенос БД предоставляет надежные и регулярные услуги транспортировки. Мы предлагаем безопасные и комфортные путешествия с нашим обширным автопарком. Мы здесь, чтобы сделать ваш опыт путешествия особенным!",
  "email": "Электронная почта",
  "copyRight": "2024 DB Transfer. Все права защищены.",
  "reservationDetail": "Детали бронирования",
  "hour": "Час",
  "numberOfPerson": "Количество человек",
  "numberOfChild": "Количество детей",
  "childSeat": "Детское кресло",
  "carInformation": "Информация о машине",
  "allPrice": "Общая стоимость (все включено)",
  "fullName": "ФИО",
  "flightNumber": "Номер рейса",
  "extraInformation": "Дополнительная информация",
  "send": "Отправить",
  "yourPhotos": "Ваши фотографии",
  "memories": "Воспоминания о ваших поездках",
  "oneWay": "В одну сторону",
  "ways": "Туда и обратно",
  "go": "Поехали",
  "numberOfPersonLimit": "Лимит по количеству человек",
  "numberOfLuggageLimit": "Лимит багажа",
  "totalPrice": "Общая стоимость",
  "reservation": "Бронирование",
  "route": "Наши маршруты",
  "routeMessage": "Мы собрали некоторые из маршрутов на нашем маршруте для вас.",
  "guests": "НАШИ ГОСТИ",
  "whyUs": "ПОЧЕМУ ВЫБИРАЮТ НАС?",
  "whyMessage": "Мы продолжаем свое обязательство своим стандартам качества, забирая наших гостей там, где они останавливаются, и доставляя их в нужное место комфортно. Мы гордимся предоставлением первоклассного сервиса на каждом этапе с нашей миссией обеспечить незабываемый опыт путешествия.",
  "luxCars": "Роскошные автомобили",
  "easyPay": "Простая оплата",
  "easyReservation": "Гибкие варианты бронирования",
  "vip": "VIP-сервис",
  "allTime": "Круглосуточная служба поддержки",
  "smile": "Дружелюбное обслуживание",
  "safety": "Стандарты безопасности",
  "affordable": "Стандартная цена",
  "ourAddress": "Tur Caddesi No: 123, Мугла, Турция",
  "sedan": "Седан",
  "vito": "Мерседес Бенц Вип Вито",
  "sprinter": "Мерседес Бенц Вип Спринтер"
}