{
  "aboutUs": "Hakkımızda",
  "regions": "Bölgeler",
  "media": "Medya",
  "vehicles": "Araçlar",
  "contacts": "İletişim",
  "about-paragraph": "2023 yılında kurulan DB Transfer, transfer sektörüne hızlı bir giriş yaparak güvenilir ve düzenli taşımacılık hizmetleri sunmaktadır. Müşterilerimize güvenli ve konforlu bir yolculuk deneyimi sunmayı amaçlayan firmamız, geniş bir araç filosuna sahiptir.\n\n                    Transfer ve taşımacılık alanında kaliteli hizmet sunmanın temel unsurlarından biri de yüksek standartlara sahip araçlardır. DB Transfer, bu gerekliliği yerine getirmek adına sürekli olarak araç filosunu güncellemekte ve genişletmektedir. Minibüs, otomobil ve diğer ulaşım ihtiyaçlarını karşılayan çeşitli araçlarımız, müşterilerimize çeşitli seçenekler sunmaktadır.\n\n                    Ayrıca, firmamız uzman şoförlerle çalışarak transfer hizmetini güvenilir kılmaktadır. Deneyimli ve profesyonel şoförlerimiz sayesinde müşterilerimiz her zaman güven içinde seyahat edebilirler. DB Transfer, güvenilir taşımacılık için her detayı titizlikle planlar ve uygular.\n\n                    DB Transfer, sürekli olarak sektöre yatırım yaparak ve hizmet kalitesini artırarak müşteri memnuniyetini ön planda tutmaktadır. 7/24 hizmet anlayışıyla çalışan firmamız, özellikle Dalaman Havalimanı'na ulaşan yolcular için konforlu ve sorunsuz transfer imkânları sunmaktadır.",
  "departureType": "Gidiş Türü",
  "fromWhere": "Nereden",
  "where": "Nereye",
  "date": "Tarih",
  "search": "Ara",
  "address": "Adres",
  "telephone": "Telefon",
  "footerAbout": "2023'te kurulan DB Transfer, güvenilir ve düzenli taşımacılık hizmeti sunar. Geniş araç filomuzla müşterilerimize güvenli ve konforlu seyahat imkânı sağlıyoruz. Seyahat deneyiminizi özel kılmak için buradayız!",
  "email": "E-posta",
  "copyRight": "2024 DB Transfer. Tüm hakları saklıdır.",
  "reservationDetail": "Rezervasyon Detayları",
  "hour": "Saat",
  "numberOfPerson": "Kişi Sayısı",
  "numberOfChild": "Çocuk Sayısı",
  "childSeat": "Çocuk Koltuğu",
  "carInformation": "Araç Bilgileri",
  "carType": "Araç Tipi",
  "allPrice": "Toplam Fiyat (Her şey dahil)",
  "fullName": "Ad-Soyad",
  "flightNumber": "Uçak No",
  "departureDate": "Gidiş",
  "departureDateString": "Gidiş Tarihi",
  "returnDate": "Dönüş",
  "returnDateString": "Dönüş Tarihi" ,
  "extraInformation": "Ek Bilgi",
  "send": "Gönder",
  "yourPhotos": "Sizden Kareler",
  "memories": "Seyahatlerinizden Anılar",
  "oneWay": "Tek Yön",
  "ways": "Gidiş Dönüş",
  "go": "Gidiş",
  "numberOfPersonLimit": "Kişi Kapasitesi",
  "numberOfLuggageLimit": "Bagaj Kapasitesi",
  "totalPrice": "Toplam Fiyat",
  "reservation": "Rezervasyon",
  "route": "Güzergahlarımız",
  "routeMessage": "Rotamızda yer alan bazı güzergahları sizler için derledik",
  "guests": "MİSAFİRLERMİZ",
  "whyUs": "BİZİ NEDEN TERCİH EDİYORLAR?",
  "whyMessage": "Misafirlerimizi konakladıkları yerden alıp istedikleri noktaya konforlu bir şekilde ulaştırarak, kalite standartlarımıza bağlılığımızı sürdürüyoruz. Unutulmaz bir seyahat deneyimi sunma misyonumuzla, her aşamada üst düzey hizmet sunmaktan gurur duyuyoruz.",
  "luxCars": "Lüx Araçlar",
  "easyPay": "Kolay Ödeme",
  "easyReservation": "Esnek Rezervasyon İmkanları",
  "vip": "VIP Hizmet",
  "allTime": "24/7 Destek Hattı",
  "smile": "Güleryüzlü Hizmet",
  "safety": "Güvenlik Standartları",
  "affordable": "Standart Fiyat",
  "ourAddress": "Tur Caddesi No: 123, Muğla, Türkiye",
  "sedan": "Sedan",
  "vito": "Mercedes Benz Vip Vito",
  "sprinter": "Mercedes Benz Vip Sprinter",
  "alanya" : "Alanya, Türkiye'nin güneybatısında, Akdeniz'in kıyısında yer alan bir tatil beldesidir. Antalya iline bağlı olan Alanya, eşsiz doğal güzellikleri, tarihi zenginlikleri ve altın kumsallarıyla öne çıkar. Akdeniz'in ılıman iklimi, yıl boyunca turistlere keyifli bir tatil ortamı sunmaktadır. Alanya'nın en bilinen simgelerinden biri, muazzam bir yükseltide konumlanmış olan Alanya Kalesi'dir. Bu kale, tarihi kalıntıları ve büyüleyici manzarasıyla ziyaretçileri kendine çeker. Ayrıca, Alanya'nın etkileyici mağaraları, Dim Mağarası ve Damlatas Mağarası da keşfedilmeye değer doğal güzellikler arasındadır. Altın plajları ve temiz deniziyle ünlü Alanya, su sporlarına ilgi duyanların ve sadece güneşin tadını çıkarmak isteyenlerin tercih ettiği bir destinasyondur. Renkli ve canlı gece hayatıyla da bilinen Alanya, yerel lezzetleri keşfetmek, alışveriş yapmak ve tarihi mekanları ziyaret etmek isteyenlere geniş olanaklar sunar. Alanya, Dalaman şehir merkezine yaklaşık 320 kilometre uzaklıktadır. Hava, kara ve deniz yoluyla kolayca ulaşılabilir bir konumda olan Alanya, tatilciler için keyifli bir kaçış noktasıdır.",
  "antalya": "Antalya, Türkiye'nin güneybatısında, Akdeniz'in kıyısında konumlanmış büyüleyici bir şehir merkezidir. Muhteşem doğal güzellikleri, tarihi zenginlikleri ve güneşin altın gibi parladığı kumsallarıyla ünlüdür. Akdeniz'in sıcak ve ılıman iklimi, yıl boyunca turistlere sıcak bir atmosfer sunar. Antalya'nın simgelerinden biri, tarih kokan sokaklarıyla ünlü Kaleiçi'dir. Bu antik liman kenti, muazzam tarihi dokusu, çeşitli dükkanları ve kafe/restoranları ile ziyaretçilerini cezbetmektedir. Ayrıca, Yivli Minare, Hadrian Kapısı gibi tarihi yapılar da şehir merkezinin benzersiz özelliklerindendir. Altın renkli plajları ve berrak denizi ile ünlü Antalya, su sporları tutkunlarının ve plaj keyfi yapmak isteyenlerin vazgeçilmez destinasyonlarından biridir. Ayrıca, şehir merkezindeki modern marinalar, lüks alışveriş merkezleri ve renkli gece hayatıyla da dikkat çeker. Antalya, Türkiye'nin önemli turistik bölgelerinden biri olmasının yanı sıra, şehir merkezi itibariyle de birçok ulaşım seçeneğine sahiptir. Hava yolu, kara yolu ve deniz yoluyla rahatça ulaşılabilen Antalya, tatilciler için unutulmaz bir şehir deneyimi sunar. Ayrıca, Antalya şehir merkezi ile Dalaman merkezi arasındaki mesafe yaklaşık olarak 230 kilometre civarındadır. Bu mesafe, karayolu ulaşımıyla kısa bir sürede aşılabilmektedir.",
  "bozburun": "Bozburun, Türkiye'nin güneybatısında, Muğla iline bağlı bir tatil beldesidir. Eşsiz doğal güzellikleri, sakin atmosferi ve tarihi zenginlikleriyle öne çıkan Bozburun, özellikle doğa severler ve huzurlu bir tatil arayanlar için ideal bir destinasyondur. Bozburun'un muazzam doğası, masmavi denizi ve yeşilliklerle bezeli kıyıları, ziyaretçilere görsel bir şölen sunar. Burada, doğal plajlarda güneşin tadını çıkarabilir, temiz deniz sularında serinleyebilirsiniz. Bozburun aynı zamanda dalış tutkunları için de harika bir noktadır, çeşitli deniz altı canlıları ve mercan resifleri keşfedilmeyi bekler. Bozburun'un tarihi ve kültürel zenginlikleri de göz ardı edilemez. Beldenin merkezindeki geleneksel mimariye sahip taş evler, bölgenin tarihini yansıtır. Ayrıca, Bozburun Kalesi gibi tarihi yapılar da ziyaretçilere geçmişe bir yolculuk yapma fırsatı sunar. Tatilciler için keyifli bir kaçış noktası olan Bozburun, Dalaman'a yaklaşık olarak 140 kilometre mesafededir. Bu mesafe, hava yolunu tercih eden ziyaretçiler için ulaşımın rahatlıkla sağlanabileceği bir konumda bulunmaktadır. Ayrıca, bölgede konaklama seçenekleri, geleneksel lezzetleri deneyimleyebileceğiniz restoranlar ve doğa yürüyüşleri gibi etkinliklerle dolu bir tatil vadediyor. Bozburun, kendine özgü atmosferi ve doğal güzellikleriyle tatilcileri cezbetmeye devam etmektedir.",
  "fethiye": "Fethiye, Türkiye'nin güneybatısında, Muğla iline bağlı bir turistik şehir ve tatil beldesidir. Eşsiz doğal güzellikleri, tarihi zenginlikleri ve muhteşem plajlarıyla öne çıkan Fethiye, tatilcilere unutulmaz bir deneyim sunmaktadır. Fethiye'nin en bilinen doğal güzelliklerinden biri, Ölüdeniz'dir. Bu muazzam lagün, berrak turkuaz suları ve etkileyici manzarasıyla ünlüdür. Aynı zamanda Fethiye'nin tarihi dokusunu yansıtan Kayaköy, ziyaretçilere zaman içinde bir yolculuk yapma fırsatı sunar. Fethiye Kalesi ve Amyntas Antik Kenti gibi tarihi kalıntılar da şehirde keşfedilebilecek diğer önemli yerler arasındadır. Fethiye'nin sahip olduğu güzel plajları, su sporları yapma imkanı sunan koyları ve hareketli gece hayatıyla tatilcileri cezbetmektedir. Ayrıca, bölgede düzenlenen tekne turları ve doğa yürüyüşleri gibi aktivitelerle dolu bir tatil geçirebilirsiniz. Dalaman'a Fethiye merkezinden uzaklık, yaklaşık olarak 50 kilometre civarındadır. Bu mesafe, hava yolunu tercih eden ziyaretçiler için ulaşımın oldukça kolay ve hızlı bir şekilde sağlanabileceği anlamına gelir. Fethiye, tarihi ve doğal güzellikleriyle dikkat çeken bir destinasyon olmanın yanı sıra, kolay ulaşılabilirliği ile de tatilcilerin tercihleri arasında yer almaktadır.",
  "marmaris": "Marmaris, Türkiye'nin güneybatısında, Muğla iline bağlı bir turistik şehir ve tatil beldesidir. Eşsiz doğal güzellikleri, uzun kumsalları ve canlı gece hayatıyla öne çıkan Marmaris, tatilciler için popüler bir destinasyondur. Marmaris Kalesi, şehrin simgelerinden biridir. Tarihi kalıntıları ve panoramik manzarasıyla ziyaretçileri büyüler. Marmaris'in marinası, modern tesisleri ve lüks yatları ile ünlüdür. Ayrıca, Marmaris Çarşısı'nda alışveriş yapabilir, yerel lezzetleri deneyebilirsiniz. Marmaris'in plajları, özellikle İçmeler Plajı ve Turunç Plajı, güneşin tadını çıkarmak isteyenler için idealdir. Marmaris'e yakın bölgelerde bulunan doğal güzellikler arasında Dalyan Çamur Banyosu, İztuzu Plajı ve Cleopatra Adası gibi yerler bulunmaktadır. Marmaris'e en yakın havaalanı barındıran Dalaman, şehir merkezine yaklaşık 95 kilometre mesafededir. Bu mesafe, hava yolunu tercih eden tatilciler için kolay bir ulaşım imkanı sağlar. Marmaris'in turistik cazibesi, güzel plajları ve çeşitli aktiviteleriyle tatilcileri kendine çekmektedir.",
  "izmir": "İzmir, Türkiye'nin batısında, tarih kokan sokakları, zengin kültürü ve güzel kıyılarıyla öne çıkan bir şehirdir. Ege'nin incisi olarak bilinen İzmir, tarihi mirası, canlı atmosferi ve modern dokusuyla ziyaretçilerini cezbetmektedir. Şehirde yer alan tarihi yerler arasında Agora Antik Kenti, Kadifekale, Saat Kulesi ve Konak Meydanı gibi önemli noktalar bulunmaktadır. Ayrıca, Kemeraltı Çarşısı'nda yapılan alışveriş, ziyaretçilere yöresel ürünleri ve el sanatlarını keşfetme fırsatı sunar. İzmir, aynı zamanda muhteşem plajları ile de ünlüdür. Altınkum Plajı ve Çeşme'nin koyları, deniz ve güneşin tadını çıkarmak isteyenler için idealdir. Su sporlarına ilgi duyanlar için Alaçatı ve Çeşme bölgeleri, rüzgar sörfü gibi aktivitelerle doludur. Dalaman'a olan uzaklık, İzmir'i tatilciler için kolay ulaşılabilir bir destinasyon haline getirir. İzmir, Dalaman merkezine yaklaşık 560 kilometre uzaklıktadır.'",
  "icmeler": "İçmeler, doğal güzellikleri, temiz plajları ve sakin atmosferiyle öne çıkan Muğla iline bağlı bir tatil beldesidir. Ege'nin mavi suları ile Akdeniz'in yeşil doğası burada muhteşem bir buluşma yaşatır. Içmeler, hem dinlendirici bir tatil arayanlar hem de su sporlarına ilgi duyanlar için mükemmel bir tercihtir. Beldenin en bilinen özelliklerinden biri, uzun kumsalları ve temiz deniziyle ünlüdür. Plajda güneşin tadını çıkarmak, denizde yüzerek serinlemek veya su sporlarına katılmak isteyen ziyaretçiler için ideal bir ortam sunar. Ayrıca, çevresinde yer alan doğal güzellikler, yürüyüş ve doğa aktiviteleri için harika fırsatlar sunar.Içmeler, tarih kokan Marmaris'e de oldukça yakın bir konumda bulunmaktadır. Marmaris'in hareketli atmosferini ve tarihi yerlerini keşfetmek isteyenler, kısa bir mesafe içinde bu imkanlara ulaşabilirler. Dalaman'a olan uzaklık ise Içmeler'i ulaşım açısından da avantajlı kılar. Içmeler, Dalaman merkezine yaklaşık 130 kilometre mesafededir. Hava yoluyla seyahat edenler, Dalaman'ndan kara yoluyla kolayca Içmeler'e ulaşabilirler.",
  "orhaniye":  "Orhaniye, Muğla iline bağlı bir tatil beldesidir ve doğal güzellikleriyle ünlüdür. Türkiye'nin güneybatısındaki bu cennet köşesi, zeytin ağaçlarıyla çevrili yeşil tepeleri, berrak denizi ve sakin atmosferi ile tatilcileri cezbetmektedir. Orhaniye, eşsiz güzellikleriyle öne çıkan bir tatil cennetidir. Zeytin ağaçlarının gölgesinde uzanan bu huzur dolu belde, Muğla'nın doğal zenginliklerini en iyi şekilde yansıtmaktadır. Orhaniye'nin kristal berraklığındaki denizi, kumsalları ve doğal limanı, su sporlarına meraklı olanlar için mükemmel bir oyun alanı sunmaktadır. Beldenin simgelerinden biri, Kızkumu'dur. Bu eşsiz kumsal, sığ denizi ve altın renkli kumuyla bilinir. Denizin üzerinde yürüyenlerin izleyenleri büyüleyen bu doğa harikası, Orhaniye'nin eşsizliğini ortaya koymaktadır.Orhaniye, aynı zamanda tarih kokan yerel mimarisi, geleneksel Türk evleri ve dost canlısı atmosferi ile de bilinir. Beldeye adını veren ormanlık alanda yapılan yürüyüşler, doğaseverler için unutulmaz anılar biriktirme fırsatı sunar. Dalaman'a olan uzaklık da Orhaniye'yi kolayca ulaşılabilir kılan bir faktördür. Orhaniye, Dalaman merkezine yaklaşık 130 kilometre mesafededir. Bu mesafe, ziyaretçilerin hava yoluyla seyahat ederken kolayca ulaşım sağlamalarını mümkün kılar.",
  "selimiye": "Selimiye, Muğla iline bağlı Marmaris ilçesine ait muazzam doğal güzelliklere sahip olan bir tatil beldesidir. Selimiye, sakin atmosferi, temiz denizi ve tarihi dokusuyla dikkat çeker.Selimiye, doğa ile iç içe geçmiş, dinginliği ve huzuru arayan tatilciler için mükemmel bir kaçış noktasıdır. Eşsiz koyları, yeşillikleri ve bembeyaz kumsallarıyla Selimiye, Akdeniz'in en özel noktalarından biridir. Belde, geleneksel mimarisiyle öne çıkan taş evleri ve tarihi dokusuyla da ziyaretçilerine nostaljik bir atmosfer sunar. Selimiye Koyu, berrak suları ve etkileyici manzarasıyla ünlüdür. Denizin keyfini çıkarmak isteyenler için ideal bir destinasyondur. Ayrıca, çevresindeki doğal güzelliklerle iç içe geçmiş yürüyüş rotaları, doğa severleri cezbetmektedir. Belde, lezzetli deniz ürünleriyle meşhurdur. Sahildeki restoranlarda taze deniz ürünlerini tatma şansına sahip olabilir ve geleneksel Türk mutfağının tadını çıkarabilirsiniz. Selimiye, Dalaman'a oldukça yakın bir konumda bulunmaktadır. Dalaman'a olan mesafe yaklaşık olarak 130 kilometredir. Bu, ziyaretçilerin kolay ve hızlı bir şekilde Selimiye'ye ulaşmalarını sağlar. Hava yoluyla seyahat edenler için pratik bir ulaşım imkanı sunar.",
  "angelsMarmaris": "Marmaris, Türkiye'nin güneybatısında, Muğla iline bağlı bir turistik şehir ve tatil beldesidir. Eşsiz doğal güzellikleri, uzun kumsalları ve canlı gece hayatıyla öne çıkan Marmaris, tatilciler için popüler bir destinasyondur. Marmaris Kalesi, şehrin simgelerinden biridir. Tarihi kalıntıları ve panoramik manzarasıyla ziyaretçileri büyüler. Marmaris'in marinası, modern tesisleri ve lüks yatları ile ünlüdür. Ayrıca, Marmaris Çarşısı'nda alışveriş yapabilir, yerel lezzetleri deneyebilirsiniz. Marmaris'in plajları, özellikle İçmeler Plajı ve Turunç Plajı, güneşin tadını çıkarmak isteyenler için idealdir. Marmaris'e yakın bölgelerde bulunan doğal güzellikler arasında Dalyan Çamur Banyosu, İztuzu Plajı ve Cleopatra Adası gibi yerler bulunmaktadır. Marmaris'e en yakın havaalanı barındıran Dalaman, şehir merkezine yaklaşık 95 kilometre mesafededir. Bu mesafe, hava yolunu tercih eden tatilciler için kolay bir ulaşım imkanı sağlar. Marmaris'in turistik cazibesi, güzel plajları ve çeşitli aktiviteleriyle tatilcileri kendine çekmektedir.",
  "göcek": "Göcek, Muğla iline bağlı Fethiye ilçesine ait muazzam güzelliklere sahip bir tatil beldesidir. Göcek, doğal limanları, yeşil adaları ve temiz deniziyle ünlüdür. Göcek, Türkiye'nin en önemli yat turizmi merkezlerinden biridir ve kendine özgü doğal güzellikleriyle göz kamaştırıcı bir destinasyondur. Göcek Koyları, mavi yolculuk severler için adeta bir cennettir. Birbirinden güzel koylarda demirleyerek temiz denizin tadını çıkarabilir ve doğanın içinde huzurlu bir zaman geçirebilirsiniz. Göcek'in çevresinde yer alan 12 adet ada, muhteşem doğal peyzajı tamamlar. Bu adalardan biri olan Tersane Adası, antik dönemden kalma kalıntıları ve eşsiz manzarasıyla öne çıkar. Göcek Adası, koylara hakim konumuyla dikkat çeker. Beldenin merkezindeki limanda yatlar ve tekneler görmek mümkündür. Göcek Limanı, lüks yatlarıyla ünlüdür ve sahil boyunca sıralanan kafeler, restoranlar ve mağazalar ile canlı bir atmosfere sahiptir. Göcek, Dalaman'a oldukça yakın bir konumda yer almaktadır. Dalaman'a olan mesafe sadece yaklaşık 20 kilometredir. Bu, Göcek'e ulaşımı kolaylaştırır ve hava yoluyla seyahat edenler için pratik bir seçenek sunar.'",
  "hillsideBeach": "Fethiye, Türkiye'nin güneybatısında, Muğla iline bağlı bir turistik şehir ve tatil beldesidir. Eşsiz doğal güzellikleri, tarihi zenginlikleri ve muhteşem plajlarıyla öne çıkan Fethiye, tatilcilere unutulmaz bir deneyim sunmaktadır. Fethiye'nin en bilinen doğal güzelliklerinden biri, Ölüdeniz'dir. Bu muazzam lagün, berrak turkuaz suları ve etkileyici manzarasıyla ünlüdür. Aynı zamanda Fethiye'nin tarihi dokusunu yansıtan Kayaköy, ziyaretçilere zaman içinde bir yolculuk yapma fırsatı sunar. Fethiye Kalesi ve Amyntas Antik Kenti gibi tarihi kalıntılar da şehirde keşfedilebilecek diğer önemli yerler arasındadır. Fethiye'nin sahip olduğu güzel plajları, su sporları yapma imkanı sunan koyları ve hareketli gece hayatıyla tatilcileri cezbetmektedir. Ayrıca, bölgede düzenlenen tekne turları ve doğa yürüyüşleri gibi aktivitelerle dolu bir tatil geçirebilirsiniz. Dalaman'a Fethiye merkezinden uzaklık, yaklaşık olarak 50 kilometre civarındadır. Bu mesafe, hava yolunu tercih eden ziyaretçiler için ulaşımın oldukça kolay ve hızlı bir şekilde sağlanabileceği anlamına gelir. Fethiye, tarihi ve doğal güzellikleriyle dikkat çeken bir destinasyon olmanın yanı sıra, kolay ulaşılabilirliği ile de tatilcilerin tercihleri arasında yer almaktadır.",
  "libertyHotels": "Fethiye, Türkiye'nin güneybatısında, Muğla iline bağlı bir turistik şehir ve tatil beldesidir. Eşsiz doğal güzellikleri, tarihi zenginlikleri ve muhteşem plajlarıyla öne çıkan Fethiye, tatilcilere unutulmaz bir deneyim sunmaktadır. Fethiye'nin en bilinen doğal güzelliklerinden biri, Ölüdeniz'dir. Bu muazzam lagün, berrak turkuaz suları ve etkileyici manzarasıyla ünlüdür. Aynı zamanda Fethiye'nin tarihi dokusunu yansıtan Kayaköy, ziyaretçilere zaman içinde bir yolculuk yapma fırsatı sunar. Fethiye Kalesi ve Amyntas Antik Kenti gibi tarihi kalıntılar da şehirde keşfedilebilecek diğer önemli yerler arasındadır. Fethiye'nin sahip olduğu güzel plajları, su sporları yapma imkanı sunan koyları ve hareketli gece hayatıyla tatilcileri cezbetmektedir. Ayrıca, bölgede düzenlenen tekne turları ve doğa yürüyüşleri gibi aktivitelerle dolu bir tatil geçirebilirsiniz. Dalaman'a Fethiye merkezinden uzaklık, yaklaşık olarak 50 kilometre civarındadır. Bu mesafe, hava yolunu tercih eden ziyaretçiler için ulaşımın oldukça kolay ve hızlı bir şekilde sağlanabileceği anlamına gelir. Fethiye, tarihi ve doğal güzellikleriyle dikkat çeken bir destinasyon olmanın yanı sıra, kolay ulaşılabilirliği ile de tatilcilerin tercihleri arasında yer almaktadır.",
  "marmarisNetsel": "Marmaris Netsel Marina, Türkiye'nin güneybatısındaki Muğla iline bağlı olan Marmaris'te yer alan önemli bir marina kompleksidir. Marmaris, doğal güzellikleri, tarihi zenginlikleri ve modern marinalarıyla öne çıkan bir tatil beldesidir. Marmaris Netsel Marina, Marmaris'in eşsiz koylarına ve denizine açılan kapı konumundadır. Modern altyapısı ve sunduğu olanaklar ile denizcilik tutkunlarının gözdesi olan bu marina, lüks yatları ve tekneleri ağırlar. Marmaris'in güzelliklerini keşfetmek isteyenler için ideal bir başlangıç noktasıdır. Marinanın çevresinde yer alan kafeler, restoranlar ve mağazalar, ziyaretçilere keyifli bir atmosfer sunar. Akşamları marina çevresinde gezinmek, deniz manzarası eşliğinde romantik bir akşam yemeği yemek tatilciler için unutulmaz anılar biriktirme fırsatı sunar. Marmaris, Dalaman'a oldukça yakın bir konumda bulunmaktadır. Dalaman'a olan mesafe, sadece yaklaşık olarak 95 kilometredir. Hava yoluyla seyahat edenler için hızlı ve kolay bir transfer imkanı sunan bu mesafe, tatilcilerin Marmaris Netsel Marina'ya ulaşımını sorunsuz hale getirir. Merkezden marina bölgesine kısa bir sürede ulaşmak, tatilinizi konforlu bir şekilde başlatmanıza olanak tanır.",
  "marmarisYatch": "Marmaris Yacht Marina, Muğla iline bağlı Marmaris'te yer alan prestijli bir marina kompleksidir. Marmaris'in muazzam doğal güzellikleri ve Akdeniz'in sıcak sularına kucak açan konumuyla öne çıkan bu marina, lüks yat sahipleri ve denizcilik tutkunları için ideal bir konaklama ve bakım noktasıdır. Marmaris Yacht Marina, Marmaris'in turkuaz renkli denizine nazır bir konumda bulunmaktadır. Modern altyapısı, yüksek kalitedeki hizmetleri ve çeşitli olanakları ile bu marina, Akdeniz rotalarındaki seyahatlerde mola vermek isteyenler için mükemmel bir tercihtir. Marina, yılın her döneminde lüks yatları ağırlayarak denizcilik tutkunlarına unutulmaz bir deneyim sunar. Marina çevresindeki lüks oteller, şık restoranlar ve alışveriş mekanları, ziyaretçilere konforlu bir konaklama ve dinlenme imkanı sağlar. Marmaris'in hareketli gece hayatına katılmak isteyenler için de çeşitli eğlence seçenekleri bulunmaktadır. Marmaris, Dalaman'a oldukça yakın bir konumda bulunmaktadır. Dalaman'a olan mesafe, sadece yaklaşık olarak 90 kilometredir. Hava yoluyla seyahat edenler için hızlı ve kolay bir transfer imkanı sunan bu mesafe, tatilcilerin Marmaris Yacht Marina'ya ulaşımını sorunsuz hale getirir. Merkezden marina bölgesine kısa bir sürede ulaşmak, denizcilik tutkunlarına keyifli bir başlangıç sunar.",
  "rixos": "Rixos Premium Göcek, Türkiye'nin güzellikleriyle ünlü Göcek koylarında yer alan lüks bir tatil köyüdür. Doğanın eşsiz güzellikleri ile iç içe konumlanmış bu tatil beldesi, özel plajları, konforlu konaklama birimleri ve sunduğu lüks hizmetlerle tatilcilerin gönlünde taht kurar. Rixos Premium Göcek, Göcek koylarının muazzam manzarası eşliğinde konuklarına benzersiz bir konaklama deneyimi sunar. Yeşillikler içinde kaybolan bu tatil köyü, özel plajlarıyla öne çıkar ve misafirlere sakin bir atmosferde deniz keyfi yaşama fırsatı tanır. Lüks villaları, odaları ve geniş tatil köyü olanakları ile Rixos Premium Göcek, dinlendirici bir tatil arayanların beklentilerini karşılar. Tatilciler, tesiste bulunan çeşitli restoranlarda Türk ve dünya mutfağının lezzetlerini keşfederken, spa olanaklarından da faydalanabilirler. Ayrıca, Göcek'in mavi sularında tekne turlarına çıkma imkanı, konuklara bölgenin güzelliklerini keşfetme şansı tanır. Dalaman'a olan uzaklık, Rixos Premium Göcek'i tercih edenler için büyük bir avantaj sağlar. Dalaman'a olan mesafe, sadece yaklaşık 20 kilometre civarındadır, bu da misafirlerin konforlu bir şekilde ulaşım sağlamalarını sağlar.",
  "sarıgerme": "Hilton Sarıgerme, Türkiye'nin eşsiz güzelliklerine sahip Sarıgerme koylarında konumlanan lüks bir tatil destinasyonudur. Doğanın ve denizin mükemmel bir buluşma noktasında yer alan bu tesiste, konforlu konaklama birimleri, özel plajlar ve birçok ayrıcalıklı hizmet bulunmaktadır. Hilton Sarıgerme, Türkiye'nin güzellikleriyle ünlü Sarıgerme koylarında, muhteşem bir manzara eşliğinde konuklarına rüya gibi bir tatil sunmaktadır. Tesiste bulunan özel plajlar, berrak deniz ve yeşillikler içindeki peyzaj, tatilcilerin huzur bulmalarını sağlar. Hilton kalitesiyle donatılmış odalar ve süitler, konforlu bir konaklama deneyimi sunar. Tesis içindeki çeşitli restoranlar ve barlar, misafirlere Türk ve uluslararası mutfaklardan lezzetler sunar. Ayrıca, spa olanakları, açık yüzme havuzları ve su sporları imkanları gibi birçok aktivite, tatilcilerin keyifli vakit geçirmelerine olanak tanır. Dalaman'a olan uzaklık, Hilton Sarıgerme'yi tercih edenler için büyük bir avantajdır. Dalaman'a mesafe, sadece yaklaşık 15 kilometre civarındadır. Bu kısa mesafe, misafirlerin seyahatlerini kolay ve konforlu hale getirir, böylece tatilin başlaması için ekstra bir neden sunar. Hilton Sarıgerme, konumunun güzelliği ve Dalaman'a yakınlığı ile unutulmaz bir tatil deneyimi sunar.",
  "akyaka" : "Muğla iline bağlı Akyaka, Türkiye'nin güneybatısında eşsiz doğal güzelliklere ve sakin bir atmosfere sahip bir cennet köşesidir. Akdeniz'in berrak sularıyla Ege'nin yeşil bitki örtüsünün buluştuğu bu muazzam bölge, tatilcilerin gözde destinasyonlarından biridir. Azmak Nehri'nin kıyısında yer alan Akyaka, tekne turları ve kano gezileri için ideal bir ortam sunar. Bu nehir etrafındaki kafelerde dinlenip, serin sularında yüzerek keyifli anlar geçirebilirsiniz. Geleneksel taş evleri, bölgenin tarihini yansıtırken, Azmaklar Özgürlük Heykeli ise özgürlüğü simgeler. Sakartepe, Akyaka'nın muazzam manzarasını gözler önüne seren bir tepedir, ve Akçapınar Kiteboard Sahili su sporlarına ilgi duyanlar için ideal bir alandır. Ayrıca, Akyaka Dalaman merkezine yaklaşık 70 kilometre mesafededir, bu da ziyaretçiler için ulaşımın oldukça kolay olduğu anlamına gelir. Doğal güzellikleri, tarihi dokusu ve sıcakkanlı atmosferiyle Akyaka, her mevsimde farklı bir güzellik sunan bir destinasyondur, tatilcileri beklemektedir.",
  "dmarin": "D-Marin, Türkiye'nin önde gelen marina ve yatçılık hizmetleri sağlayıcısı olan prestijli bir tesisidir. Hem yerli hem de uluslararası denizcileri ağırlayan D-Marin, lüks ve konforu bir araya getirerek unutulmaz bir denizcilik deneyimi sunar. D-Marin, Türkiye'nin turkuaz sularında, benzersiz koy ve kumsalların çevrelediği muazzam bir marina konseptine sahiptir. Modern altyapısı, teknolojik donanımları ve kaliteli hizmet anlayışıyla D-Marin, denizcilik tutkunları için bir vaha niteliğindedir. Marina, zarif yatları, şık restoranları, alışveriş olanakları ve etkileyici mimarisiyle dikkat çeker. D-Marin'in sunduğu olanaklar arasında, denizcilik hizmetleri, bakım-onarım imkanları, yat kiralama ve denizde güvenli bir konaklama yer almaktadır. Marina içindeki tesisler, konuklara konforlu bir konaklama ve eğlenceli bir zaman geçirme fırsatı sunar. Dalaman'a olan yakınlığı, D-Marin'i tercih edenler için büyük bir avantajdır. Dalaman'a sadece kısa bir mesafede yer alan D-Marin, denizcilik tutkunlarına kolay bir ulaşım imkanı sağlar. Merkeze olan uzaklık, sadece yaklaşık 20 kilometre civarındadır. Bu da tatilcilerin kısa bir süre içinde marinanın konforuna ve güzelliklerine ulaşmalarını sağlar. D-Marin, denizcilik dünyasının vazgeçilmez adreslerinden biridir ve Dalaman'a yakınlığıyla seyahat kolaylığı sunar.",
  "dmaris": "D-Maris Bay, Muğla iline bağlı Datça Yarımadası'nda, eşsiz doğal güzelliklere sahip, lüks bir tatil destinasyonudur. Konumuyla öne çıkan D-Maris Bay, zarif tasarımı, benzersiz manzaraları ve yüksek kaliteli hizmetiyle tanınır. 'D-Maris Bay, Datça'nın muazzam doğasının tam ortasında, Akdeniz'in berrak sularına nazır konumuyla öne çıkar. Modern mimarisi, konforlu konaklama birimleri ve geniş tatil olanaklarıyla misafirlerine unutulmaz bir deneyim sunar. Tatilciler, hem dinlendirici hem de aktif bir tatil için ideal bir ortam bulurlar. Tesis içindeki özel plajı, lüks havuzları, spa merkezi ve spor olanaklarıyla D-Maris Bay, her yaş grubundan misafire hitap eder. Ayrıca, özel tekneler için marina hizmetleri de sunan tesis, denizcilik tutkunları için benzersiz bir konaklama deneyimi sunar. Dalaman'a olan uzaklık, D-Maris Bay'i tercih edenler için önemli bir avantajdır. Dalaman'a sadece kısa bir mesafede yer alan tesis, hava yoluyla seyahat eden misafirler için kolay ulaşım imkanı sağlar. Merkeze olan yakınlık, tatilcilerin D-Maris Bay'in lüks ve huzur dolu atmosferine kısa bir süre içinde ulaşmalarını sağlar. Tatilciler, Datça'nın doğal güzellikleriyle buluşurken aynı zamanda D-Maris Bay'in sunduğu ayrıcalıklı konaklama deneyiminin keyfini çıkarabilirler.",
  "datca": "Datça, Muğla iline bağlı bir tatil beldesidir ve Türkiye'nin güneybatısında, Ege ve Akdeniz'in buluştuğu noktada yer alır. Doğal güzellikleri, tarihi zenginlikleri ve sakin atmosferiyle Datça, tatilciler için özel bir destinasyondur. Datça, berrak suları, uzun plajları ve yeşil doğasıyla ünlüdür. Datça Yarımadası, kuzeyde Ege Denizi ve güneyde Akdeniz'e kucak açan benzersiz bir coğrafyaya sahiptir. Tatilciler, Datça'nın kıvrımlı sahil şeridinde yer alan birbirinden güzel koyları keşfederken, tarih kokan sokaklarında yürüyüş yapmanın keyfini çıkarırlar. Datça'nın tarihi zenginlikleri arasında antik yerleşim yerleri, Bizans ve Osmanlı dönemlerine ait eserler bulunmaktadır. Datça'nın merkezi, geleneksel mimarisiyle dikkat çekerken, tarihi dokusuyla da tatilcilere nostaljik bir atmosfer sunar. Datça Kalesi ve Old Datça bölgesi, tarih tutkunları için önemli duraklardan biridir. Datça'nın doğal bir özelliği de Datça'nın Marmaris'e bakan tarafındaki İnceburun Burnu'dur. Bu bölge, Türkiye'nin tek Bozburun İnceburun kara yolu ile bağlantılıdır ve doğa severlere muhteşem manzaralar sunar. Datça aynı zamanda sağlıklı ve lezzetli zeytinleriyle ünlüdür. Datça Zeytini, yöresel mutfağın vazgeçilmez bir parçasıdır. Ayrıca, Datça'nın organik ürünleri ve yöresel lezzetleri, gastronomi tutkunları için çekici bir özellik teşkil eder. Datça, doğal bir liman olan Knidos Antik Kenti'ne ev sahipliği yapmasıyla da önemlidir. Knidos, antik dönemin önemli ticaret ve kültür merkezlerinden biriydi ve bugün kalıntıları ziyaretçileri geçmişe doğru bir yolculuğa davet eder. 'Datça, Dalaman'a yaklaşık 180 kilometre mesafededir. Datça'ya ulaşım genellikle araçla sağlanır ve yarımadanın güzellikleriyle dolu bir yolculuk sunar. Tatilciler, Datça'nın sakin atmosferinde huzurlu bir tatil geçirmek için bu güzel bölgeyi tercih edebilirler.",
  "oludeniz": "Ölüdeniz, Türkiye'nin güneybatısında, Muğla iline bağlı Fethiye ilçesinde bulunan eşsiz bir tatil beldesidir. Doğal güzellikleri, turkuaz renkli denizi ve dünyaca ünlü Ölüdeniz Plajı ile bilinir. Ölüdeniz, adeta bir cennet köşesi gibi, benzersiz doğal güzellikleriyle tatilcileri kendisine çeken bir destinasyondur. Fethiye'nin bir parçası olan bu muazzam bölge, hem yerli hem de yabancı turistlerin gözdesi haline gelmiştir. Ölüdeniz, Mavi Bayrak ödüllü plajı ve lagünüyle ünlüdür. Ölüdeniz Plajı, bembeyaz kumları ve etkileyici manzarasıyla dünyanın en güzel plajlarından biri olarak kabul edilir. Turkuaz renkteki denizi, sakin atmosferi ve çevresini saran dağ manzarasıyla Ölüdeniz, adeta bir kartpostalı andırır. Plajın hemen yanında yer alan Babadağ, paraşütle atlama sporu için dünyanın en popüler noktalarından biridir. Belcekız Plajı, Ölüdeniz'in en bilinen plajlarından biridir. Temiz ve berrak denizi, su sporlarına olanak tanıyan koşulları ve sahil boyunca sıralanan kafe ve restoranlarıyla Belcekız Plajı, tatilcilerin vazgeçilmez duraklarından biridir. Ölüdeniz'in lagünü, sığ ve durgun sulardan oluşan eşsiz bir doğal havuzdur. Lagün alanı, yat turları, deniz bisikleti gezileri ve kano gibi su aktiviteleri için ideal bir ortam sunar. Aynı zamanda lagün çevresinde yer alan kafelerde oturarak manzaranın tadını çıkarabilirsiniz. Gece hayatı, renkli ve canlıdır. Sahil boyunca yer alan beach barlar ve gece kulüpleri, tatilcileri eğlenceli anlar yaşamaya davet eder. Geleneksel Türk mutfağından uluslararası lezzetlere kadar çeşitli seçenekler sunan restoranlar da damak zevkinize hitap eder. Ölüdeniz, Dalaman'a yaklaşık 60 kilometre mesafededir. Bu mesafe, tatilciler için rahat bir ulaşım sağlar. Merkezden araç kiralayabilir veya transfer hizmetleriyle Ölüdeniz'e ulaşabilirsiniz. Doğal güzellikleriyle büyüleyen Ölüdeniz, tatil planlarınız için ideal bir destinasyondur.",
  "hisaronu" : "Hisarönü, Muğla iline bağlı Fethiye ilçesine bağlı bir tatil beldesidir. Türkiye'nin güneybatısında, Ege ve Akdeniz'in kucaklaştığı noktada yer alan Hisarönü, doğal güzellikleri, temiz denizi ve tarihi dokusuyla tatilcileri cezbetmektedir. Hisarönü, Muğla'nın eşsiz güzellikteki doğasının içinde yer alan şirin bir tatil beldesidir. Ege Denizi'nin masmavi sularına kıyısı olan bu beldede, yeşillikler içinde huzurlu bir tatil atmosferi sizi bekliyor. Hisarönü, aynı zamanda Fethiye'nin popüler turistik bölgelerinden biri olan Ölüdeniz'e de oldukça yakındır. Beldenin adını taşıyan küçük bir höyük, Hisarönü'nün tarihine ışık tutar. Antik dönemden günümüze uzanan bu bölgede, geçmişin izlerini sürebileceğiniz tarihi kalıntılar bulunabilir. Tatilciler, kendi başlarına keşif turları yaparak, Hisarönü'nün tarihi ve kültürel zenginliklerini keşfetme fırsatına sahiptir. Hisarönü, özellikle temiz ve berrak denizi ile bilinir. Tatilciler, plajlarda güneşin tadını çıkarabilir veya su sporlarına katılabilirler. Ölüdeniz'e oldukça yakın olması, beldede konaklayanlara Ölüdeniz'in eşsiz lagününden faydalanma imkanı sunar. Gece hayatı açısından da renkli bir atmosfere sahip olan Hisarönü, çeşitli barları, kafeleri ve gece kulüpleri ile tatilcilere keyifli anlar yaşatır. Yerel lezzetleri tatmak isteyenler için bölgedeki restoranlar, geleneksel Türk mutfağından uluslararası mutfaklara kadar çeşitli seçenekler sunar. Hisarönü, Dalaman'a yaklaşık 70 kilometre mesafededir. Bu mesafe, tatilciler için kolay bir ulaşım imkanı sağlar. Araç kiralama, taksi veya transfer hizmetleri aracılığıyla Hisarönü'ne rahatça ulaşabilir ve Muğla'nın bu güzel tatil beldesinde unutulmaz anlar yaşayabilirsiniz.",
  "sogut": "Söğüt, Türkiye'nin güneybatısında, Muğla iline bağlı Marmaris ilçesine ait huzurlu bir sahil kasabasıdır.Söğüt, doğal güzellikleri, sakin atmosferi ve tarih kokan dokusuyla öne çıkan bir tatil beldesidir. Muğla iline bağlı Marmaris'in şirin ilçelerinden biri olan Söğüt, masmavi denizi ve yeşillikler içindeki koylarıyla göz kamaştırır. Söğüt'ün kendine özgü atmosferi, geleneksel Türk köy yaşamının izlerini taşır. Beyaz badanalı evleri, taş sokakları ve misafirperver insanlarıyla Söğüt, ziyaretçilerine huzurlu bir tatil sunar. Burada zamanın yavaşladığını hissedecek, şehir stresinden uzaklaşacaksınız. Söğüt'ün etkileyici koyları ve plajları, temiz deniziyle deniz severleri cezbetmektedir. Sahilde uzanan balıkçı tekneleri, taze deniz ürünleri ile meşhur olan Söğüt'ün ekonomik yaşamına ışık tutar. Deniz mahsulleriyle ünlü restoranlarda yöresel lezzetleri tatmak da Söğüt deneyiminin vazgeçilmezlerindendir. Söğüt, tarih ve doğa ile iç içe bir tatil arayanlar için harika bir tercihtir. Antik dönem kalıntılarına rastlayabileceğiniz bu beldede, Söğüt Kalesi gibi tarihi yapıları ziyaret edebilirsiniz. Ayrıca, doğa yürüyüşleri yapabilir, kıyıdaki kafelerde dinlenebilirsiniz. Söğüt, Dalaman'a yaklaşık olarak 130 kilometre mesafededir. Bu mesafe, araç kiralama veya transfer hizmetleri ile rahatça aşılabilir. Söğüt'ün sakin ve doğal atmosferi, unutulmaz bir tatil deneyimi sunmak için sizi bekliyor.",
  "turunc": "Turunç, Muğla iline bağlı Marmaris ilçesine ait eşsiz güzelliklere sahip bir tatil beldesidir. Doğal güzellikleri, masmavi denizi ve sakin atmosferiyle öne çıkan Turunç, Muğla'nın incisi Marmaris'in hemen yanında yer alır.Turunç, ismini sahip olduğu doğal limon ağaçlarından alır ve bu nedenle limon kokularıyla dolu bir atmosfere sahiptir. Berrak denizi ve kumsalıyla ünlü olan Turunç, deniz ve güneşin tadını çıkarmak isteyen tatilciler için ideal bir destinasyondur.Turunç Koyu, tertemiz sularıyla öne çıkan bir plaj sunar. Denizin keyfini çıkarmak isteyenler için ideal bir mekan olan bu koy, su sporları yapmak isteyenlere de çeşitli imkanlar sunar. Tekne turlarıyla çevre koyları keşfetmek de Turunç'ta yapılabilecek keyifli aktivitelerden biridir. Turunç'un merkezinde gezilecek pek çok yer bulunmaktadır. Beldeye hakim bir tepede yer alan Turunç Kalesi, tarihi dokusuyla ilgi çeker. Ayrıca çevredeki doğa yürüyüş parkurları, doğaseverler için harika bir deneyim sunar. Turunç, sakin atmosferi ve temiz deniziyle birlikte, aynı zamanda gece hayatıyla da dikkat çeker. Sahildeki restoranlarda taze deniz ürünlerini tatmak ve canlı müzik dinlemek, Turunç'un gece keyfini çıkarmak için harika bir yoldur. Dalaman'a yaklaşık 120 kilometre mesafede bulunan Turunç, araç kiralama veya transfer hizmetleriyle rahatlıkla ulaşılabilir. Turunç, doğanın huzur verici kollarında, unutulmaz bir tatil sunmaya hazır bir şekilde bekliyor.",
  "istanbul": "İstanbul'un tarihi dokusu, birçok farklı medeniyetin izlerini taşır. Ayasofya, Topkapı Sarayı, Sultanahmet Camii gibi tarihi yapılar, şehrin kültürel mirasını yansıtır. Tarihi Yarımada, ziyaretçilere bir açık hava müzesi deneyimi sunar.Boğaziçi boyunca uzanan muazzam manzaralar, özellikle Boğaz Köprüsü'nden izlendiğinde, İstanbul'un güzelliklerini görmek için harika bir fırsat sunar. Dolmabahçe Sarayı, Ortaköy Meydanı ve Çamlıca Tepesi gibi noktalar, şehri yüksekten gözlemlemek için ideal yerlerdir. İstanbul, alışverişin ve lezzetin de merkezidir. Kapalıçarşı ve Mısır Çarşısı gibi tarihi çarşılar, alışveriş tutkunları için bir cennettir. Ayrıca, Boğaz kıyısındaki balık lokantaları, sokak lezzetleri ve geleneksel Türk mutfağıyla gastronomi tutkunlarını cezbetmektedir. İstanbul'un gece hayatı da oldukça renkli ve canlıdır. Taksim Meydanı ve İstiklal Caddesi, geceye enerji katan barlar, kulüpler ve kafelerle doludur. İstanbul, Atatürk Havalimanı ve Sabiha Gökçen Havalimanı olmak üzere iki büyük havalimanına ev sahipliği yapmaktadır. Şehir içindeki ulaşım ise metro, tramvay, vapur ve otobüs gibi çeşitli seçenekleri içerir. İstanbul, hem tarihi eserleriyle hem de modern dokusuyla ziyaretçilerine eşsiz bir şehir deneyimi sunar. İstanbul dalaman merkeze yaklaşık 590 km uzaklıktadır."
}

