{
  "aboutUs": "Hakkımızda",
  "regions": "Bölgeler",
  "media": "Medya",
  "vehicles": "Araçlar",
  "contacts": "İletişim",
  "about-paragraph": "2023 yılında kurulan DB Transfer, transfer sektörüne hızlı bir giriş yaparak güvenilir ve düzenli taşımacılık hizmetleri sunmaktadır. Müşterilerimize güvenli ve konforlu bir yolculuk deneyimi sunmayı amaçlayan firmamız, geniş bir araç filosuna sahiptir.\n\n                    Transfer ve taşımacılık alanında kaliteli hizmet sunmanın temel unsurlarından biri de yüksek standartlara sahip araçlardır. DB Transfer, bu gerekliliği yerine getirmek adına sürekli olarak araç filosunu güncellemekte ve genişletmektedir. Minibüs, otomobil ve diğer ulaşım ihtiyaçlarını karşılayan çeşitli araçlarımız, müşterilerimize çeşitli seçenekler sunmaktadır.\n\n                    Ayrıca, firmamız uzman şoförlerle çalışarak transfer hizmetini güvenilir kılmaktadır. Deneyimli ve profesyonel şoförlerimiz sayesinde müşterilerimiz her zaman güven içinde seyahat edebilirler. DB Transfer, güvenilir taşımacılık için her detayı titizlikle planlar ve uygular.\n\n                    DB Transfer, sürekli olarak sektöre yatırım yaparak ve hizmet kalitesini artırarak müşteri memnuniyetini ön planda tutmaktadır. 7/24 hizmet anlayışıyla çalışan firmamız, özellikle Dalaman Havalimanı'na ulaşan yolcular için konforlu ve sorunsuz transfer imkânları sunmaktadır.",
  "departureType": "Gidiş Türü",
  "fromWhere": "Nereden",
  "where": "Nereye",
  "date": "Tarih",
  "search": "Ara",
  "address": "Adres",
  "telephone": "Telefon",
  "footerAbout": "2023'te kurulan DB Transfer, güvenilir ve düzenli taşımacılık hizmeti sunar. Geniş araç filomuzla müşterilerimize güvenli ve konforlu seyahat imkânı sağlıyoruz. Seyahat deneyiminizi özel kılmak için buradayız!",
  "email": "E-posta",
  "copyRight": "2024 DB Transfer. Tüm hakları saklıdır.",
  "reservationDetail": "Rezervasyon Detayları",
  "hour": "Saat",
  "numberOfPerson": "Kişi Sayısı",
  "numberOfChild": "Çocuk Sayısı",
  "childSeat": "Çocuk Koltuğu",
  "carInformation": "Araç Bilgileri",
  "allPrice": "Toplam Fiyat (Her şey dahil)",
  "fullName": "Ad-Soyad",
  "flightNumber": "Uçak No",
  "extraInformation": "Ek Bilgi",
  "send": "Gönder",
  "yourPhotos": "Sizden Kareler",
  "memories": "Seyahatlerinizden Anılar",
  "oneWay": "Tek Yön",
  "ways": "Gidiş Dönüş",
  "go": "Gidiş",
  "numberOfPersonLimit": "Kişi Kapasitesi",
  "numberOfLuggageLimit": "Bagaj Kapasitesi",
  "totalPrice": "Toplam Fiyat",
  "reservation": "Rezervasyon",
  "route": "Güzergahlarımız",
  "routeMessage": "Rotamızda yer alan bazı güzergahları sizler için derledik",
  "guests": "MİSAFİRLERMİZ",
  "whyUs": "BİZİ NEDEN TERCİH EDİYORLAR?",
  "whyMessage": "Misafirlerimizi konakladıkları yerden alıp istedikleri noktaya konforlu\n                    bir şekilde ulaştırarak, kalite standartlarımıza bağlılığımızı sürdürüyoruz. Unutulmaz bir seyahat\n                    deneyimi sunma misyonumuzla, her aşamada üst düzey hizmet sunmaktan gurur duyuyoruz.",
  "luxCars": "Lüx Araçlar",
  "easyPay": "Kolay Ödeme",
  "easyReservation": "Esnek Rezervasyon İmkanları",
  "vip": "VIP Hizmet",
  "allTime": "24/7 Destek Hattı",
  "smile": "Güleryüzlü Hizmet",
  "safety": "Güvenlik Standartları",
  "affordable": "Standart Fiyat",
  "ourAddress": "Tur Caddesi No: 123, Muğla, Türkiye",
  "sedan": "Sedan",
  "vito": "Mercedes Benz Vip Vito",
  "sprinter": "Mercedes Benz Vip Sprinter"
}

