{
  "aboutUs": "About Us",
  "regions": "Regions",
  "media": "Media",
  "vehicles": "Vehicles",
  "contacts": "Contacts",
  "about-paragraph": "Founded in 2023, DB Transfer quickly entered the transfer sector, offering reliable and regular transportation services. Our company aims to provide customers with a safe and comfortable travel experience, and we have a wide fleet of vehicles.\n\nIn providing quality service in the field of transfer and transportation, having vehicles with high standards is one of the key elements. To meet this requirement, DB Transfer continuously updates and expands its vehicle fleet. Our various vehicles, including minibuses, cars, and more, provide customers with a variety of options.\n\nAdditionally, our company ensures the reliability of the transfer service by working with experienced drivers. With our experienced and professional drivers, our customers can always travel with confidence. DB Transfer meticulously plans and implements every detail for reliable transportation.\n\nDB Transfer constantly invests in the sector, enhances service quality, and prioritizes customer satisfaction. Operating with a 24/7 service approach, our company offers comfortable and smooth transfer opportunities, especially for passengers arriving at Dalaman Airport.",
  "departureType": "Departure Type",
  "fromWhere": "From Where",
  "where": "Where",
  "date": "Date",
  "search": "Search",
  "address": "Address",
  "telephone": "Telephone",
  "footerAbout": "Established in 2023, DB Transfer provides reliable and regular transportation services. We offer safe and comfortable travel with our extensive fleet. We are here to make your travel experience special!",
  "email": "Email",
  "copyRight": "2024 DB Transfer. All rights reserved.",
  "reservationDetail": "Reservation Details",
  "hour": "Hour",
  "numberOfPerson": "Number of Persons",
  "numberOfChild": "Number of Children",
  "childSeat": "Child Seat",
  "carInformation": "Car Information",
  "allPrice": "Total Price (All Inclusive)",
  "fullName": "Full Name",
  "flightNumber": "Flight Number",
  "extraInformation": "Extra Information",
  "send": "Send",
  "yourPhotos": "Your Photos",
  "memories": "Memories of Your Travels",
  "oneWay": "One Way",
  "ways": "Round Trip",
  "go": "Go",
  "numberOfPersonLimit": "Person Limit",
  "numberOfLuggageLimit": "Luggage Limit",
  "totalPrice": "Total Price",
  "reservation": "Reservation",
  "route": "Our Routes",
  "routeMessage": "We have compiled some of the routes on our route for you.",
  "guests": "OUR GUESTS",
  "whyUs": "WHY CHOOSE US?",
  "whyMessage": "We continue our commitment to our quality standards by picking up our guests from where they stay and taking them to their desired location comfortably. We are proud to offer top-notch service at every stage with our mission to provide an unforgettable travel experience.",
  "luxCars": "Luxury Cars",
  "easyPay": "Easy Payment",
  "easyReservation": "Flexible Reservation Options",
  "vip": "VIP Service",
  "allTime": "24/7 Support Line",
  "smile": "Friendly Service",
  "safety": "Safety Standards",
  "affordable": "Standard Price",
  "ourAddress": "Tur Caddesi No: 123, Muğla, Türkiye",
  "sedan": "Sedan",
  "vito": "Mercedes Benz Vip Vito",
  "sprinter": "Mercedes Benz Vip Sprinter"
}