{
  "aboutUs": "حول",
  "regions": "المناطق",
  "media": "وسائل الإعلام",
  "vehicles": "المركبات",
  "contacts": "جهات الاتصال",
  "about-paragraph": "تأسست DB Transfer في عام 2023 ، وسرعان ما دخلت في قطاع نقل الركاب ، مقدمة خدمات نقل موثوقة ومنتظمة. تهدف شركتنا إلى توفير تجربة سفر آمنة ومريحة لعملائنا ، ولدينا أسطول واسع من السيارات.\n\nتعتبر تقديم خدمة جودة في مجال نقل ونقل الركاب من المواصفات الرئيسية. لتلبية هذا المتطلبات ، تقوم DB Transfer بتحديث وتوسيع أسطولها باستمرار. يقدم مجموعة متنوعة من مركباتنا ، بما في ذلك الحافلات الصغيرة والسيارات الخاصة وغيرها ، خيارات متنوعة لعملائنا.\n\nبالإضافة إلى ذلك ، تضمن شركتنا النقل الآمن من خلال العمل مع سائقين ذوي خبرة. بفضل سائقينا المحترفين وذوي الخبرة ، يمكن لعملائنا السفر دائمًا بثقة. تخطط DB Transfer بعناية وتنفذ كل التفاصيل لضمان النقل الآمن.\n\nتستمر نقل ديسيبل في الاستثمار المستمر في القطاع وزيادة جودة الخدمة ، مع التركيز على إرضاء العملاء. تعمل شركتنا على مدار الساعة وطوال أيام الأسبوع ، وتقدم خدمات نقل مريحة وخالية من المشاكل ، خاصة للمسافرين القادمين إلى مطار دالامان.",
  "departureType": "نوع المغادرة",
  "fromWhere": "من أين",
  "where": "إلى أين",
  "date": "تاريخ",
  "search": "بحث",
  "address": "عنوان",
  "telephone": "هاتف",
  "footerAbout": "تأسست نقل ديسيبل في عام 2023 ، وتقدم خدمات نقل موثوقة ومنتظمة. نحن نقدم رحلات آمنة ومريحة للسفر مع أسطولنا الواسع. نحن هنا لجعل تجربتك في السفر خاصة!",
  "email": "البريد الإلكتروني",
  "copyRight": "2024 نقل ديسيبل. كل الحقوق محفوظة.",
  "reservationDetail": "تفاصيل الحجز",
  "hour": "الوقت",
  "numberOfPerson": "عدد الأشخاص",
  "numberOfChild": "عدد الأطفال",
  "childSeat": "كرسي الطفل",
  "carInformation": "معلومات السيارة",
  "allPrice": "السعر الإجمالي (شامل كل شيء)",
  "fullName": "الاسم الكامل",
  "flightNumber": "رقم الرحلة",
  "extraInformation": "معلومات إضافية",
  "send": "إرسال",
  "yourPhotos": "صورك",
  "memories": "ذكريات رحلتك",
  "oneWay": "اتجاه واحد",
  "ways": "ذهاب وعودة",
  "go": "الذهاب",
  "numberOfPersonLimit": "سعة الأشخاص",
  "numberOfLuggageLimit": "سعة الأمتعة",
  "totalPrice": "السعر الإجمالي",
  "reservation": "حجز",
  "route": "طرقنا",
  "routeMessage": "لقد جمعنا بعض الطرق على مسارنا لك.",
  "guests": "ضيوفنا",
  "whyUs": "لماذا نحن",
  "whyMessage": "نواصل التزامنا بمعايير الجودة الخاصة بنا ، نقل عملائنا من حيث يتوقفون وتوصيلهم إلى المكان المطلوب براحة. نحن فخورون بتقديم خدمة ممتازة في كل مرحلة بمهمتنا لتوفير تجربة سفر لا تُنسى.",
  "luxCars": "سيارات فاخرة",
  "easyPay": "دفع سهل",
  "easyReservation": "خيارات حجز مرنة",
  "vip": "خدمة النخبة",
  "allTime": "خط الدعم على مدار الساعة",
  "smile": "خدمة ودية",
  "safety": "معايير السلامة",
  "affordable": "سعر معقول",
  "ourAddress": "شارع تور كاديسي رقم: 123، موغلا، تركيا",
  "sedan": "سيدان",
  "vito": "مرسيدس بنز فيب فيتو",
  "sprinter": "مرسيدس بنز VIP سبرينتر",
  "carType": "نوع السيارة",
  "departureDate": "المغادرة",
  "departureDateString": "تاريخ المغادرة",
  "returnDate": "العودة",
  "returnDateString": "تاريخ العودة",
  "success": "لقد تم إنشاء الحجز الخاص بك بنجاح.",
  "alanya": "\"الانيا\" هي وجهة سياحية تقع في جنوب غرب تركيا، على ساحل البحر الأبيض المتوسط. تتبع إلى إقليم أنطاليا، وتتميز الانيا بجمالها الطبيعي الفريد وثرائها التاريخي وشواطئها الرملية الذهبية. يوفر مناخ البحر الأبيض المتوسط اللطيف جوًا ممتعًا للسياح على مدار العام.\n\nأحد أشهر رموز الانيا هو قلعة الانيا الرائعة، الموجودة على ارتفاع شاهق. تجذب هذه القلعة الزوار بفضل آثارها التاريخية وإطلالاتها الساحرة. بالإضافة إلى ذلك، تعتبر الكهوف الرائعة في الانيا، مثل مغارة ديم ومغارة داملاتاس، من الجمال الطبيعي الذي يستحق الاستكشاف.\n\nالانيا، المشهورة بشواطئها الرملية الذهبية وبحرها النظيف، هي وجهة مفضلة لعشاق الرياضات المائية وأولئك الذين يرغبون ببساطة في الاستمتاع بأشعة الشمس. تعتبر الانيا معروفة بحياتها الليلية النابضة، وتقدم فرصًا واسعة للراغبين في اكتشاف النكهات المحلية والتسوق وزيارة المواقع التاريخية. تقع الانيا على بُعد حوالي 320 كيلومترًا من وسط مدينة دالامان، وهي متاحة بسهولة عن طريق الجو والبر والبحر، مما يجعلها مكانًا مثاليًا للهروب للمسافرين.",
  "antalya": "أنطاليا\" هي مركز مدينة ساحر يقع على الساحل الجنوبي الغربي لتركيا، على طول شواطئ البحر الأبيض المتوسط. تشتهر بجمالها الطبيعي الرائع وثرائها التاريخي وشواطئها الذهبية التي تتلألأ كالذهب تحت أشعة الشمس. يوفر مناخ البحر الأبيض المتوسط الدافئ والمعتدل جواً لطيفاً للسياح على مدار العام.\n\nأحد رموز أنطاليا هو الشهير \"كاليكي\"، المعروف بشوارعه التي تتناغم مع رائحة التاريخ. تستمتع هذه المدينة القديمة بملمسها التاريخي الهائل ومتاجرها المتنوعة ومقاهيها ومطاعمها التي تجذب الزوار. بالإضافة إلى ذلك، المباني التاريخية مثل \"المئذنة الملتوية\" و \"بوابة هادريان\" تعتبر سمات فريدة لمركز المدينة.\n\nأنطاليا، المشهورة بشواطئها الذهبية وبحرها الصافي، هي وجهة لا غنى عنها لعشاق الرياضات المائية وأولئك الذين يبحثون عن الاسترخاء على الشاطئ. يجذب مركز المدينة أيضاً بمرافئها الحديثة ومراكز التسوق الفاخرة وحياتها الليلية الملونة.\n\nبوصفها واحدة من المناطق السياحية الهامة في تركيا، تقدم أنطاليا خيارات متنوعة لوسائل النقل داخل مركز المدينة. يمكن الوصول إليها بسهولة عن طريق الجو والبر والبحر، مما يوفر تجربة مدينية لا تُنسى للمسافرين. علاوة على ذلك، يبلغ المسافة بين مركز مدينة أنطاليا ومركز دالامان حوالي 230 كيلومترًا، وهو مسافة يمكن التغلب عليها بسهولة عبر وسائل النقل البرية في وقت قصير.",
  "bozburun": "بوزبورون هو منتجع سياحي يقع في جنوب غرب تركيا، ويتبع إلى محافظة موغلا. يتميز بوزبورون بجماله الطبيعي الفريد وأجوائه الهادئة وثرائه التاريخي، مما يجعله وجهة مثالية، خاصة لعشاق الطبيعة والباحثين عن عطلة هادئة.\n\nطبيعة بوزبورون الرائعة، وبحره الصافي، وشواطئه المزينة بالخضرة تقدم للزوار عرضًا بصريًا رائعًا. هنا يمكنك الاستمتاع بالشمس على الشواطئ الطبيعية والتبريد في مياه البحر النقية. كما أن بوزبورون هي أيضًا مكان رائع لعشاق الغوص، حيث ينتظر اكتشاف مختلف المخلوقات البحرية والشعاب المرجانية.\n\nتاريخ وثقافة بوزبورون لا تُغفَل أيضًا. البيوت الحجرية ذات الهندسة المعمارية التقليدية في مركز البلدة تعكس تاريخ المنطقة. بالإضافة إلى ذلك، المباني التاريخية مثل قلعة بوزبورون تقدم للزوار فرصة للسفر عبر العصور.\n\nبوزبورون، هروب ممتع للمسافرين، تبعد حوالي 140 كيلومترًا عن دالامان. هذه المسافة تجعلها متاحة بسهولة للزوار الذين يفضلون السفر الجوي. علاوة على ذلك، تقدم المنطقة خيارات للإقامة، ومطاعم حيث يمكنك تجربة النكهات التقليدية، وأنشطة مثل المشي في الطبيعة، مما يعد وعدًا بعطلة مليئة بالأجواء الفريدة والجمال الطبيعي. بوزبورون تستمر في جذب المسافرين بأجوائها المميزة وجمالها الطبيعي.",
  "fethiye": "\"فيثية\" هي مدينة سياحية ومنتجع عطلات تقع في جنوب غرب تركيا، تتبع إلى محافظة موغلا. تتميز بجمالها الطبيعي الفريد، وثرائها التاريخي، وشواطئها الرائعة، حيث تقدم فيثية تجربة لا تُنسى للمسافرين.\n\nواحدة من أشهر جماليات فيثية هي \"أولودنيز\". هذا اللاغون الرائع مشهور بمياهه الزرقاء الفاتحة الواضحة والمناظر الطبيعية المذهلة. بالإضافة إلى ذلك، تقدم \"كاياكوي\" التي تعكس البنية التاريخية لفيثية، للزوار فرصة للسفر عبر الزمن. تعتبر الآثار التاريخية مثل قلعة فيثية ومدينة أمينتاس القديمة بين الأماكن الهامة الأخرى التي يمكن استكشافها في المدينة.\n\nتجذب الشواطئ الجميلة في فيثية، والهجن التي تقدم فرصًا لممارسة الرياضات المائية، وحياتها الليلية النابضة بالحياة المسافرين. علاوةً على ذلك، يمكنك قضاء عطلة مليئة بالأنشطة مثل جولات القوارب والمشي في الطبيعة المنظمة في المنطقة.\n\nالمسافة من وسط فيثية إلى دلمان تبلغ حوالي 50 كيلومترًا. هذه المسافة تعني أن النقل يتم بسهولة وبسرعة للزوار الذين يفضلون السفر الجوي. تظل فيثية، بجمالها التاريخي والطبيعي، إلى جانب إمكانيتها السهلة للوصول، وجهة مفضلة بين المسافرين.",
  "marmaris": " هي مدينة سياحية ومنتجع عطلات تقع في جنوب غرب تركيا، تتبع إلى محافظة موغلا. تتميز بجمالها الطبيعي الفريد وشواطئها الطويلة والحياة الليلية النابضة، وتعتبر مارماريس وجهة رائجة للمسافرين.\n\nيعتبر قلعة مارماريس واحدة من رموز المدينة، حيث تسحر الزوار بآثارها التاريخية ومناظرها البانورامية. تشتهر مرسى مارماريس بمرافقها الحديثة واليخوت الفاخرة. بالإضافة إلى ذلك، يمكنك التسوق في بازار مارماريس وتجربة نكهات محلية.\n\nتعتبر شواطئ مارماريس، خاصةً شاطئ إيجميلار وشاطئ تورونج، مثالية للراغبين في الاستمتاع بأشعة الشمس. تشمل الجماليات الطبيعية القريبة من مارماريس أماكن مثل حمامات الطين في داليان، شاطئ إيزتوزو، وجزيرة كليوباترا.\n\nأقرب مطار إلى مارماريس يقع في دالامان ويبعد حوالي 95 كيلومترًا عن وسط المدينة. توفر هذه المسافة إمكانية الوصول بسهولة للمسافرين الذين يفضلون السفر الجوي. تجذب مارماريس السياح بسحرها السياحي وشواطئها الجميلة ومجموعة متنوعة من الأنشطة.",
  "izmir": "\"إزمير\" هي مدينة تقع في الجزء الغربي من تركيا، معروفة بشوارعها التاريخية وثقافتها الغنية وسواحلها الجميلة. إزمير، المعروفة باسم لؤلؤة إيجه، تجذب الزوار بتاريخها الغني، وجوها الحيوي، وبنيتها الحديثة.\n\nمن بين المواقع التاريخية في المدينة نجد نقاطًا هامة مثل مدينة الأجورا القديمة، قلعة قديفيكالي، برج الساعة، وساحة كوناك. بالإضافة إلى ذلك، التسوق في بازار كيميرالتي يقدم للزوار فرصة استكشاف المنتجات المحلية والحرف اليدوية.\n\nتشتهر إزمير أيضًا بشواطئها الرائعة. شاطئ الرمال الذهبية وخلجان شيشمه مثالية لأولئك الذين يرغبون في الاستمتاع بالبحر والشمس. مناطق العلمة وشيشمه مليئة بالأنشطة لهواة الرياضات المائية، بما في ذلك الرياضات مثل رياضة ركوب الأمواج. تجعل المسافة إلى دلامان إزمير وجهة سهلة الوصول للمسافرين. إزمير تبعد تقريبًا 560 كيلومترًا عن مركز دلامان.",
  "icmeler": " هي منتجع سياحي يقع في محافظة موغلا، مشهور بجماله الطبيعي وشواطئه النظيفة والأجواء الهادئة. لقاء المياه الزرقاء لبحر إيجه بطبيعة البحر الأخضر للبحر الأبيض المتوسط يخلق تركيبة رائعة في إيشميلر. إنها خيار ممتاز للباحثين عن عطلة مريحة وأيضًا لأولئك الذين يهتمون برياضات الماء.\n\nإحدى الميزات المعروفة للبلدة هي شواطئها الطويلة والبحر النظيف. يوفر الشاطئ بيئة مثالية للزوار للاستمتاع بأشعة الشمس، الاسترخاء بالسباحة في البحر، أو المشاركة في رياضات الماء. بالإضافة إلى ذلك، تقدم الجمال الطبيعي المحيط فرصًا رائعة للمشي والأنشطة في الطبيعة.\n\nإيشميلر أيضًا على مسافة قريبة من مرمريس الغنية بالتاريخ. يمكن للراغبين في استكشاف الأجواء الحيوية والمواقع التاريخية في مرمريس الوصول بسهولة إلى هذه المرافق في مسافة قصيرة.\n\nالقرب من دالامان يجعل إيشميلر أيضًا مفيدة من حيث وسائل النقل. إيشميلر تقع على بُعد حوالي 130 كيلومترًا من مركز مدينة دالامان. يمكن للمسافرين القادمين بالطائرة الوصول بسهولة إلى إيشميلر من دالامان عبر الطريق.",
  "orhaniye": "أورهانيه\" هي منتجع سياحي يقع في محافظة موغلا ومشهورة بجمالها الطبيعي. تقع هذه الزاوية الجنة في جنوب غرب تركيا وتجذب النزلاء بتلالها الخضراء المحاطة بأشجار الزيتون وبحرها الصافي وأجوائها الهادئة.\n\nأورهانيه هي ملاذ عطلات يتميز بجماله الفريد. تعكس هذه البلدة الساحلية الهادئة، المتوسطة بظل أشجار الزيتون، ثراء موغلا الطبيعي بأفضل طريقة. يوفر بحرها الصافي الكريستالي وشواطئها الرملية ومينائها الطبيعي ملعبًا مثاليًا لهواة الرياضات المائية.\n\nأحد رموز البلدة هو \"كيزكومو\". يُعرف هذا الشاطئ الفريد ببحره الضحل ورماله الذهبية. يُظهر هذا العجب الطبيعي، حيث يمكن للناس المشي على سطح البحر، فرادة أورهانيه.\n\nتُعرف أورهانيه أيضًا بتاريخها المحلي الغني، وبنيتها المعمارية التقليدية للمنازل التركية، وأجوائها الودودة. تقدم الرحلات في المنطقة المغطاة بالغابات التي تعطي اسم المدينة فرصة لعشاق الطبيعة لخلق ذكريات لا تنسى.\n\nالقرب من دالامان هو أيضًا عامل يجعل أورهانيه سهلة الوصول. تبعد أورهانيه بحوالي 130 كيلومترًا عن مركز مدينة دالامان. تسمح هذه المسافة للزوار بالوصول بسهولة إلى أورهانيه عند السفر بالطائرة.",
  "selimiye": "\"سليميه\" هو منتجع سياحي رائع يقع في منطقة مرمريس في محافظة موغلا التركية، ويتميز بجماله الطبيعي الاستثنائي. يجذب سليميه بأجوائه الهادئة وبحره الصافي وتاريخه الغني.\n\nسليميه هي مكان مثالي للهروب لأولئك الذين يبحثون عن السلام والهدوء ويرغبون في الاندماج مع الطبيعة. مع خلجانها الفريدة وخضرتها وشواطئها البيضاء النقية، تعتبر سليميه واحدة من أجمل الأماكن في البحر الأبيض المتوسط. تقدم البلدة جوًا نوستالجيًا للزوار من خلال منازلها الحجرية البارزة بالهندسة المعمارية التقليدية وتاريخها الغني.\n\nخليج سليميه مشهور بمياهه الصافية ومناظره الرائعة، مما يجعله وجهة مثالية لأولئك الذين يرغبون في الاستمتاع بالبحر. بالإضافة إلى ذلك، تجذب مسارات المشي المتداخلة مع الطبيعة المحيطة عشاق الطبيعة.\n\nتشتهر البلدة بأطعمتها البحرية اللذيذة. يمكنك أن تتذوق المأكولات البحرية الطازجة في المطاعم المطلة على البحر وتستمتع بنكهات المأكولات التركية التقليدية.\n\nتقع سليميه بالقرب من دالامان، على بعد حوالي 130 كيلومترًا تقريبًا. يسمح ذلك للزوار بالوصول بسهولة وسرعة إلى سليميه. يوفر خيارًا عمليًا للنقل لأولئك الذين يسافرون بالطائرة.",
  "angelsMarmaris": "مرماريس هي مدينة سياحية ووجهة للعطلات تقع في جنوب غرب تركيا، في محافظة موغلا. بفضل جمالها الطبيعي الفريد وشواطئها الطويلة وحياتها الليلية النابضة بالحياة، تبرز مرماريس كوجهة شهيرة للمسافرين.\n\nقلعة مرماريس هي واحدة من رموز المدينة، وتسحر الزوار بآثارها التاريخية ومناظرها البانورامية. تشتهر مرماريس بمينائها بمرافقها الحديثة ويخوتها الفاخرة. بالإضافة إلى ذلك، يمكنك التسوق في بازار مرماريس وتجربة النكهات المحلية.\n\nتعتبر شواطئ مرماريس، خاصة شاطئ إيجميلير وشاطئ تورونش، مثالية لأولئك الذين يرغبون في التمتع بأشعة الشمس. الجمال الطبيعي في محيط مرماريس يشمل الحمامات الطينية داليان، وشاطئ إيزتوزو، وجزيرة كليوباترا.\n\nدالامان، أقرب مطار إلى مرماريس، يبعد حوالي 95 كيلومترًا عن وسط المدينة. هذا المسافة توفر وسيلة سهلة للنقل للمسافرين الذين يفضلون السفر الجوي. مرماريس تجذب العطلاء بجاذبيتها السياحية، وشواطئها الجميلة، والأنشطة المتنوعة.",
  "göcek": "جوجيك هي وجهة عطلات تابعة لمنطقة فثية في محافظة موغلا التركية، وتتميز بجمالها الهائل. تشتهر جوجيك بموانئها الطبيعية وجزرها الخضراء وبحرها النقي.\n\nجوجيك هي واحدة من أهم مراكز السياحة البحرية في تركيا، وتتألق بجمالها الطبيعي الفريد. خلجان جوجيك هي روضة لعشاق الرحلات الزرقاء. يمكنك أن تقوم برسو قواربك في الخلجان الجميلة، والتمتع بالبحر النظيف، وقضاء وقت هادئ وسط الطبيعة.\n\nتكمل الجزر الـ 12 المحيطة بجوجيك المناظر الطبيعية الرائعة. إحدى هذه الجزر، جزيرة تيرسان، تتألق بآثارها القديمة ومشاهد فريدة من العصور القديمة. تجذب جزيرة جوجيك الانتباه بموقعها المهيمن فوق الخلجان.\n\nفي المرفأ الرئيسي للمدينة، يمكنك رؤية اليخوت والقوارب. يشتهر مرفأ جوجيك بيخوته الفاخرة وأجوائه الحية مع المقاهي والمطاعم والمتاجر المصطفة على طول الساحل.\n\nتقع جوجيك بالقرب من دالامان. المسافة إلى دالامان تبلغ حوالي 20 كيلومترًا فقط. وهذا يجعل الوصول إلى جوجيك سهلاً ويوفر خيارًا عمليًا لأولئك الذين يسافرون بالطائرة.",
  "marmarisNetsel": "مرمريس نيتسيل مارينا هي مجمع ميناء هام يقع في مرمريس، الذي يقع في جنوب غرب تركيا، ويتبع محافظة موغلا. مرمريس تتميز كوجهة سياحية بجمالها الطبيعي وتاريخها الغني والمرافق البحرية الحديثة.\n\nتعتبر مرمريس نيتسيل مارينا بوابة للخلجان الفريدة والبحر في مرمريس. كمكان مفضل لهواة الملاحة ببنيتها التحتية الحديثة والمرافق، تستضيف هذه المارينا اليخوت الفاخرة والقوارب. إنها نقطة بداية مثالية لأولئك الذين يرغبون في استكشاف جمال مرمريس.\n\nتقدم المقاهي والمطاعم والمتاجر المجاورة للمارينا جوًا لطيفًا للزوار. الجولة حول المارينا في المساء وتناول العشاء الرومانسي مع إطلالة على البحر توفر للمسافرين فرصة لخلق ذكريات لا تُنسى.\n\nمرمريس موقعها بشكل ملائم بالقرب من دالامان، بمسافة تبلغ حوالي 95 كيلومترًا. هذه المسافة، التي تقدم خيار نقل سريع وسهل للمسافرين الجويين، تجعل النقل إلى مرمريس نيتسيل مارينا سلسًا. الوصول إلى منطقة المارينا من المركز في وقت قصير يتيح لك بدء عطلتك بشكل مريح.",
  "hillsideBeach": "\"فيثية\" هي مدينة سياحية ومنتجع عطلات تقع في جنوب غرب تركيا، تتبع إلى محافظة موغلا. تتميز بجمالها الطبيعي الفريد، وثرائها التاريخي، وشواطئها الرائعة، حيث تقدم فيثية تجربة لا تُنسى للمسافرين.\n\nواحدة من أشهر جماليات فيثية هي \"أولودنيز\". هذا اللاغون الرائع مشهور بمياهه الزرقاء الفاتحة الواضحة والمناظر الطبيعية المذهلة. بالإضافة إلى ذلك، تقدم \"كاياكوي\" التي تعكس البنية التاريخية لفيثية، للزوار فرصة للسفر عبر الزمن. تعتبر الآثار التاريخية مثل قلعة فيثية ومدينة أمينتاس القديمة بين الأماكن الهامة الأخرى التي يمكن استكشافها في المدينة.\n\nتجذب الشواطئ الجميلة في فيثية، والهجن التي تقدم فرصًا لممارسة الرياضات المائية، وحياتها الليلية النابضة بالحياة المسافرين. علاوةً على ذلك، يمكنك قضاء عطلة مليئة بالأنشطة مثل جولات القوارب والمشي في الطبيعة المنظمة في المنطقة.\n\nالمسافة من وسط فيثية إلى دلمان تبلغ حوالي 50 كيلومترًا. هذه المسافة تعني أن النقل يتم بسهولة وبسرعة للزوار الذين يفضلون السفر الجوي. تظل فيثية، بجمالها التاريخي والطبيعي، إلى جانب إمكانيتها السهلة للوصول، وجهة مفضلة بين المسافرين.",
  "libertyHotels": "\"فيثية\" هي مدينة سياحية ومنتجع عطلات تقع في جنوب غرب تركيا، تتبع إلى محافظة موغلا. تتميز بجمالها الطبيعي الفريد، وثرائها التاريخي، وشواطئها الرائعة، حيث تقدم فيثية تجربة لا تُنسى للمسافرين.\n\nواحدة من أشهر جماليات فيثية هي \"أولودنيز\". هذا اللاغون الرائع مشهور بمياهه الزرقاء الفاتحة الواضحة والمناظر الطبيعية المذهلة. بالإضافة إلى ذلك، تقدم \"كاياكوي\" التي تعكس البنية التاريخية لفيثية، للزوار فرصة للسفر عبر الزمن. تعتبر الآثار التاريخية مثل قلعة فيثية ومدينة أمينتاس القديمة بين الأماكن الهامة الأخرى التي يمكن استكشافها في المدينة.\n\nتجذب الشواطئ الجميلة في فيثية، والهجن التي تقدم فرصًا لممارسة الرياضات المائية، وحياتها الليلية النابضة بالحياة المسافرين. علاوةً على ذلك، يمكنك قضاء عطلة مليئة بالأنشطة مثل جولات القوارب والمشي في الطبيعة المنظمة في المنطقة.\n\nالمسافة من وسط فيثية إلى دلمان تبلغ حوالي 50 كيلومترًا. هذه المسافة تعني أن النقل يتم بسهولة وبسرعة للزوار الذين يفضلون السفر الجوي. تظل فيثية، بجمالها التاريخي والطبيعي، إلى جانب إمكانيتها السهلة للوصول، وجهة مفضلة بين المسافرين.",
  "marmarisYatch": "مرمريس يخت مارينا هي مجمع مارينا راقي يقع في مرمريس، يتبع لمحافظة موغلا. تتميز هذه المارينا بجمال مرمريس الطبيعي الرائع وموقعها الذي يحتضن مياه البحر الأبيض المتوسط الدافئة. إنها تعتبر نقطة إقامة وصيانة مثالية لأصحاب اليخوت الفاخرة وعشاق الملاحة.\n\nتقع مرمريس يخت مارينا مطلة على البحر اللون الفيروزي في مرمريس. ببنيتها التحتية الحديثة وخدماتها عالية الجودة ومرافقها المتنوعة، تعتبر هذه المارينا خيارًا ممتازًا لأولئك الذين يتطلعون إلى استراحة على طول مسارات البحر الأبيض المتوسط. تستضيف المارينا اليخوت الفاخرة على مدار العام، مما يوفر تجربة لا تُنسى لعشاق الملاحة.\n\nالفنادق الفاخرة والمطاعم الأنيقة وأماكن التسوق في محيط المارينا تقدم للزوار خيارات إقامة مريحة وخيارات للاسترخاء. هناك أيضًا خيارات ترفيه متنوعة لأولئك الذين يرغبون في الانضمام إلى حياة مرمريس الليلية المفعمة بالحياة.\n\nتقع مرمريس بشكل ملائم بالقرب من دالامان، بمسافة تبلغ حوالي 90 كيلومترًا. هذه المسافة، التي تقدم خيار نقل سريع وسهل للمسافرين الجويين، تجعل وسائل النقل إلى مرمريس يخت مارينا سلسة. الوصول إلى منطقة المارينا من الوسط في وقت قصير يوفر لعشاق الملاحة بداية ممتعة.",
  "rixos": "ريكسوس بريميوم جوجيك هو منتجع فاخر يقع في خلجان جوجيك الشهيرة في تركيا، المعروفة بجمالها. يتألق هذا القرية السياحية وسط جماليات الطبيعة الفريدة، ويستولي على قلوب المسافرين بشواطئه الخاصة وأماكن الإقامة المريحة والخدمات الفاخرة التي يقدمها.\n\nيقدم ريكسوس بريميوم جوجيك للضيوف تجربة فريدة من نوعها ضد خلفية خلجان جوجيك الرائعة. تتألق هذه القرية السياحية، المفقودة في الخضرة، بشواطئها الخاصة، مما يوفر للضيوف فرصة الاستمتاع بالبحر في جو هادئ. بفضل فيلاتها الفاخرة وغرفها ومرافق المنتجع الواسعة، يلبي ريكسوس بريميوم جوجيك توقعات أولئك الذين يبحثون عن عطلة مريحة.\n\nيمكن للمسافرين استكشاف نكهات المأكولات التركية والعالمية في مطاعم مختلفة في المنشأة والاستفادة من مرافق السبا. بالإضافة إلى ذلك، توفر فرصة القيام بجولات بحرية في المياه الزرقاء لخلجان جوجيك للضيوف فرصة اكتشاف جمال المنطقة.\n\nالقرب من دالامان يعتبر ميزة كبيرة لأولئك الذين يختارون ريكسوس بريميوم جوجيك. المسافة إلى دالامان تبلغ حوالي 20 كيلومترًا فقط، مما يضمن للضيوف وسيلة نقل سهلة ومريحة.",
  "sarıgerme": "منتجع فاخر يقع في خلجان ساريغيرمه الفريدة في تركيا. يقدم هذا المنتجع غرفًا مريحة وشواطئ خاصة والعديد من الخدمات الحصرية، مكملاً بشكل مثالي مع الطبيعة والبحر.\n\nHilton Sarıgerme، الموجود في خلجان ساريغيرمه، المعروفة بجمالها، يوفر للضيوف فرصة قضاء عطلة في مناظر طبيعية رائعة. تمنح الشواطئ الخاصة والبحر الشفاف والمناظر الطبيعية الخضراء أجواء هادئة للنزلاء. الغرف والأجنحة المجهزة وفقًا لمعايير هيلتون توفر إقامة مريحة.\n\nالمطاعم والبارات المتنوعة في المنتجع تقدم للضيوف أطباقًا من المطبخ التركي والعالمي. بالإضافة إلى ذلك، تجعل الأنشطة المتنوعة مثل العلاجات في المنتجع الصحي، وحمامات السباحة في الهواء الطلق، ورياضات الماء الإقامة متنوعة وممتعة.\n\nالموقع القريب من دالامان هو ميزة كبيرة لأولئك الذين يختارون Hilton Sarıgerme. المسافة إلى دالامان تبلغ حوالي 15 كيلومترًا فقط، مما يوفر سهولة وراحة في السفر ويخلق شروطًا إضافية لبداية عطلتهم. يقدم Hilton Sarıgerme إقامة لا تُنسى بفضل جماله وقربه من دالامان.",
  "akyaka": "أكياكا، الموجودة في محافظة موغلا، هي ركن إلهي في جنوب غرب تركيا بجمال طبيعي فريد وجو هادئ. هذه المنطقة الرائعة، حيث تلتقي المياه الصافية للبحر الأبيض المتوسط بالنباتات الخضراء في بحر إيجه، هي واحدة من الوجهات المفضلة للمسافرين. تقع على ضفاف نهر أزماك، توفر أكياكا إعدادًا مثاليًا لجولات القوارب ورحلات التجديف. يمكنك الاسترخاء في المقاهي على طول النهر والاستمتاع بلحظات ممتعة بالسباحة في مياهه الباردة. تعكس البيوت التقليدية الحجرية تاريخ المنطقة، بينما ترمز تمثال حرية أزماكلار إلى الحرية. ساكارتيب هو تل يكشف عن منظر بانورامي رائع لأكياكا، وشاطئ آكجابينار لرياضات الماء هو مكان مثالي لعشاق الرياضات المائية. بالإضافة إلى ذلك، تقع أكياكا على بعد حوالي 70 كيلومترًا من مركز مدينة دالامان، مما يجعل وسائل النقل مريحة للزوار. بفضل جمالها الطبيعي وبنيتها التاريخية وجوها الدافئ، تعتبر أكياكا وجهة تقدم سحرًا مختلفًا في كل فصل، وتنتظر بشغف النزلاء.",
  "dmarin": "D-Marin هو منشأ مرموق ومقدم خدمات مرسى ويخوت رائد في تركيا. يستضيف D-Marin البحارة من الداخل والخارج، حيث يجمع بين الترف والراحة لتقديم تجربة بحرية لا تُنسى. تقع D-Marin في مياه تركيا اللون الفيروزي، حيث يتمتع بمفهوم مرسى رائع محاط بخلجان وشواطئ فريدة. ببنيتها التحتية الحديثة والتجهيزات التكنولوجية والتفاني في تقديم خدمة عالية الجودة، تعتبر D-Marin واحة لعشاق البحر. يتميز المرسى بيخوته الأنيقة ومطاعمه الأنيقة ومرافق التسوق وهندسته المعمارية المذهلة.\n\nمن بين وسائل الراحة التي يقدمها D-Marin خدمات البحرية ومرافق الصيانة والإصلاح وتأجير اليخوت وإقامة آمنة في البحر. تقدم المرافق داخل المرسى إقامة مريحة وأوقات ممتعة للضيوف. يُعتبر القرب من دالامان ميزة هامة لأولئك الذين يختارون D-Marin. بمجرد أن يكون على بعد مسافة قصيرة من دالامان، يوفر D-Marin سهولة الوصول لعشاق البحر. تبلغ المسافة إلى مركز المدينة حوالي 20 كيلومترًا، مما يتيح للمسافرين الوصول إلى راحة المرسى وجمالها في وقت قصير. يُعتبر D-Marin عنوانًا لا غنى عنه في عالم البحر ويقدم سهولة السفر بفضل قربه من دالامان.",
  "dmaris": "D-Maris Bay هو منتجع فاخر يقع في نصف جزيرة داتشا في مقاطعة موغلا بتركيا، ويتميز بجماله الطبيعي الفريد ويعتبر وجهة سياحية فاخرة. يشتهر D-Maris Bay بموقعه المتميز وتصميمه الأنيق والمناظر الخلابة والخدمة عالية الجودة.\n\nيبرز D-Maris Bay بموقعه الفريد على شاطئ البحر الأبيض المتوسط ​​في قلب الطبيعة الرائعة لجزيرة داتشا. يقدم التصميم المعماري الحديث ووحدات الإقامة المريحة والفرص الواسعة للاستمتاع بتجربة لا تُنس. يجد الزوار مكانًا مثاليًا للاسترخاء وقضاء عطلة نشطة.\n\nالشاطئ الخاص وحمامات السباحة الفاخرة ومركز السبا وفرص الرياضة تجعل D-Maris Bay جاذبة للضيوف من جميع الأعمار. بالإضافة إلى ذلك، يقدم المنتجع خدمات المرسى لليخوت الخاصة، مما يقدم تجربة فريدة لعشاق الملاحة.\n\nالقرب من دالامان يعتبر ميزة مهمة لأولئك الذين يختارون D-Maris Bay. المسافة إلى دالامان قصيرة، مما يوفر وصولاً سهلاً لأولئك الذين يفضلون وسائل النقل الجوية. القرب من وسط المدينة أيضًا يسمح للمسافرين بالغوص بسرعة في أجواء الفخامة والسكينة في D-Maris Bay. يمكن للمسافرين الاستمتاع بجمال طبيعة داتشا، مع تذوق تجربة الإقامة الراقية التي يقدمها D-Maris Bay.",
  "datca": "داتشا، تقع في محافظة موغلا وتعتبر وجهة سياحية في جنوب غرب تركيا، حيث تلتقي بين بحر إيجة والبحر الأبيض المتوسط. بفضل جمالها الطبيعي وثرائها التاريخي وجوها الهادئ، تعتبر داتشا وجهة خاصة للمسافرين.\n\nتشتهر داتشا بمياهها النقية وشواطئها الطويلة وجمالها الطبيعي الأخضر. تحتضن شبه جزيرة داتشا جغرافية فريدة، حيث تفتح إلى بحر إيجة من الشمال والبحر الأبيض المتوسط من الجنوب. يستكشف الزوار الخلجان الجميلة على طول سواحل داتشا المتعرجة ويستمتعون بالمشي في شوارعها التي تعبق برائحة التاريخ.\n\nمن بين كنوز داتشا التاريخية تتضمن المستوطنات القديمة والآثار من العصور البيزنطية والعثمانية. يجذب المركز التاريخي لداتشا الانتباه بتصميمه التقليدي، مما يوفر جوًا نوستالجيًا للزوار. تعتبر قلعة داتشا ومنطقة أولد داتشا محطات هامة لعشاق التاريخ.\n\nميزة طبيعية أخرى لداتشا هي رأس إينجيبورون على الجانب الذي يطل على مرمريس. متصلًا ببوزبورون عبر طريق إينجيبورون، يقدم هذا المكان مناظر خلابة لعشاق الطبيعة.\n\nتشتهر داتشا أيضًا بزيت الزيتون الصحي واللذيذ. زيت الزيتون في داتشا هو جزء لا يتجزأ من المأكولات المحلية. بالإضافة إلى ذلك، تقدم المنتجات العضوية والنكهات الإقليمية في داتشا سمة جاذبة لعشاق الطهي.\n\nتحمل داتشا أهمية باعتبارها موطنًا لمدينة كنيدوس القديمة، ميناء طبيعي. كانت كنيدوس مركزًا هامًا للتجارة والثقافة في العصور القديمة، وتدعو بقاياها الزوار في رحلة عبر الزمن.\n\nتبعد داتشا حوالي 180 كيلومترًا عن دالامان. يتم الوصول إلى داتشا عادةً بالسيارة، مما يقدم للمسافرين رحلة ذات مناظر طبيعية مليئة بجمال الشبه الجزيرة. يمكن للزوار اختيار هذه المنطقة الجميلة لقضاء عطلة هادئة في أجواء داتشا المسترخية.",
  "oludeniz": "أولودينيز هي وجهة سياحية فريدة تقع في جنوب غرب تركيا، في منطقة فيثية التابعة لمحافظة موغلا. تشتهر بجمالها الطبيعي وبحرها اللون التركواز وشاطئ أولودينيز العالمي. فيما يلي مقال عن أولودينيز:\n\nأولودينيز، كما لو كانت ركنًا من الجنة، هي وجهة تجذب المسافرين بجمالها الطبيعي الفريد. أصبحت هذه المنطقة الرائعة، التابعة لمنطقة فيثية، مفضلة للسياح المحليين والأجانب على حد سواء. تشتهر أولودينيز بشاطئها الحائز على جائزة \"العلم الأزرق\" والبحيرة.\n\nيُعتبر شاطئ أولودينيز واحدًا من أجمل الشواطئ في العالم برماله البيضاء النقية والمناظر الطبيعية المذهلة. مع بحرها اللون التركواز، والجو الهادئ، والمناظر الجبلية المحيطة بها، تشبه أولودينيز بطاقة بريدية. باباداغ، الذي يقع مباشرةً بجوار الشاطئ، هو واحد من أشهر الأماكن في العالم لرياضة الهَبوط بالمظلة.\n\nشاطئ بيلجيكيز هو أحد الشواطئ المعروفة في أولودينيز. بفضل بحرها النظيف والواضح، والظروف المناسبة لرياضات الماء، والمقاهي والمطاعم المصفوفة على طول الشاطئ، يعد شاطئ بيلجيكيز واحدًا من أماكن الزيارة الضرورية للمصطافين.\n\nالبحيرة في أولودينيز هي بركة طبيعية فريدة تتألف من مياه ضحلة وهادئة. توفر المنطقة المحيطة بالبحيرة بيئة مثالية للأنشطة المائية مثل جولات اليخوت ورحلات الدراجات المائية ورياضة الكانو. يمكنك أيضًا الاستمتاع بالمنظر عن طريق الجلوس في المقاهي المحيطة بالبحيرة.\n\nالحياة الليلية نابضة بالحياة ومليئة بالنشاط. تدعو الشواطئ والنوادي الليلية على طول الساحل المصطافين لتجربة لحظات ممتعة. تقدم المطاعم التي تقدم مجموعة متنوعة من الخيارات من المأكولات التركية التقليدية إلى النكهات العالمية تناسب ذوقك.\n\nتبعد أولودينيز حوالي 60 كيلومترًا عن دالامان. توفر هذه المسافة وسيلة مواصلات مريحة للمصطافين. يمكنك استئجار سيارة أو استخدام خدمات النقل للوصول إلى أولودينيز من وسط المدينة. أولودينيز، المسحورة بجمالها الطبيعي، هي وجهة مثالية لخطط عطلتك.",
  "hisaronu": "هيسارونو هو منتجع سياحي ساحر يقع في منطقة فتحية في محافظة موغلا بتركيا. يقع المنتجع في جنوب غرب تركيا، حيث تتلاقى بحر إيجة والبحر الأبيض المتوسط، ويأسر هيسارونو الزوار بجماله الطبيعي وبحره النقي وهيكله التاريخي. فيما يلي مقال حول هيسارونو:\n\nهيسارونو هو منتجع سياحي رائع يتداخل في جمال طبيعة موغلا الفريدة. يقع المدينة على شواطئ بحر إيجة بمياهه الزرقاء الصافية، وتقدم هذه المدينة جوًا هادئًا للعطلات محاطًا بالخضرة. كما أن هيسارونو على مقربة من أولودينيز، وهي واحدة من مناطق فتحية السياحية الشهيرة.\n\nتلقي الضوء على تاريخ هيسارونو تلك القمة الصغيرة التي تحمل اسم المدينة. في هذه المنطقة التي تمتد فيها آثار من العصور القديمة إلى الوقت الحاضر، يمكن العثور على آثار تاريخية، مما يتيح للزوار الفرصة لاستكشاف الثراء التاريخي والثقافي لهيسارونو من خلال جولات الاستكشاف الذاتي.\n\nيُعرف هيسارونو بشكل خاص ببحره النظيف والصافي. يمكن للزوار الاستمتاع بالشمس على الشواطئ أو المشاركة في الرياضات المائية. يوفر الاقتراب من أولودينيز للذين يقيمون في المدينة فرصة الاستفادة من اللاغون الفريد في أولودينيز.\n\nمع حياة ليلية نابضة بالحياة، يقدم هيسارونو أجواء ملونة مع مجموعة متنوعة من البارات والمقاهي والنوادي الليلية، مما يوفر للزوار لحظات ممتعة. بالنسبة لأولئك الذين يرغبون في تجربة النكهات المحلية، تقدم المطاعم في المنطقة مجموعة من الخيارات من المأكولات التركية التقليدية إلى الأطباق العالمية.\n\nتقع هيسارونو على بُعد حوالى 70 كيلومترًا من دالامان. يوفر هذا البُعد خيارات سهلة للنقل للزوار. يمكنك بسهولة الوصول إلى هيسارونو عن طريق استئجار السيارات أو التاكسي أو خدمات النقل، وتجربة لحظات لا تُنس في هذا المنتجع السياحي الجميل في موغلا.",
  "sogut": "\"سوغوت - بلدة ساحلية هادئة تتبع إلى منطقة مرمريس في جنوب غرب تركيا، ضمن محافظة موغلا. فيما يلي مقال حول سوغوت:\n\nتتميز سوغوت كوجهة للعطلات بجمالها الطبيعي وأجوائها الهادئة ولمسة من التاريخ. وتقع في إحدى المناطق الساحرة في مرمريس، ضمن محافظة موغلا، وتتألق سوغوت ببحرها الأزرق والخلجان المحاطة بالخضرة.\n\nتحمل الأجواء الفريدة لسوغوت آثارًا من الحياة التقليدية للقرى التركية. مع منازلها البيضاء الفاتحة وشوارعها الحجرية وسكانها الودودين، تقدم سوغوت للزوار عطلة هادئة. هنا، ستشعر بتباطؤ الوقت والابتعاد عن ضغوط الحياة الحضرية.\n\nتجذب الخلجان والشواطئ المبهرة في سوغوت عشاق البحر بمياهها النقية. تلقي قوارب الصيد على طول الشاطئ الضوء على الحياة الاقتصادية في سوغوت، المشهورة بمأكولاتها البحرية الطازجة. تجربة طعام الأطعمة المحلية في المطاعم المشهورة بمأكولاتها البحرية أمر لا غنى عنه.\n\nسوغوت هي خيار ممتاز لأولئك الذين يبحثون عن عطلة تتشابك مع التاريخ والطبيعة. في هذه البلدة حيث يمكنكم العثور على آثار من العصور القديمة، يمكنكم زيارة الهياكل التاريخية مثل قلعة سوغوت. بالإضافة إلى ذلك، يمكنكم القيام برحلات المشي في الطبيعة والاسترخاء في المقاهي الساحلية.\n\nتبعد سوغوت حوالي 130 كيلومترًا عن دالامان. يمكن تجاوز هذه المسافة بسهولة من خلال استئجار سيارة أو خدمات النقل. تنتظرك الأجواء الهادئة والطبيعية في سوغوت لتقديم تجربة عطلة لا تُنسى.",
  "turunc": "تورونج هو منتجع سياحي يتبع مدينة مرمريس في محافظة موغلا في تركيا ويتمتع بجمال فريد. يبرز تورونج بجماله الطبيعي وبحره الأزرق وجوهره المريح، حيث يقع تورونج مباشرة بجوار مرمريس، لؤلؤة موغلا.\n\nيأخذ تورونج اسمه من الأشجار الليمونية الطبيعية التي يضمها، ولهذا السبب يتمتع بأجواء مليئة برائحة الليمون. والمعروف ببحره النقي وشاطئه الرملي، يعتبر تورونج وجهة مثالية للمسافرين الذين يرغبون في الاستمتاع بالبحر والشمس.\n\nتقدم خليج تورونج شاطئًا بارزًا بمياهه الواضحة. هذا الخليج، المكان المثالي لأولئك الذين يرغبون في التمتع بالبحر، يوفر أيضًا فرصًا متنوعة لهواة الرياضات المائية. كما أن رحلات القوارب لاستكشاف الخلجان المحيطة هي أحد الأنشطة الممتعة التي يمكن ممارستها في تورونج.\n\nهناك العديد من الأماكن لزيارتها في مركز تورونج. يجذب قلعة تورونج، الموجودة على تلة تطل على المدينة، الانتباه ببنيتها التاريخية. بالإضافة إلى ذلك، تقدم مسارات المشي في الطبيعة في المنطقة المحيطة تجربة رائعة لعشاق الطبيعة.\n\nتورونج، بجوهره المريح وبحره النظيف، يبرز أيضًا بحياته الليلية. تذوق الأطعمة البحرية الطازجة في مطاعم على الشاطئ والاستماع إلى الموسيقى الحية هما وسيلتان رائعتان للاستمتاع بحياة الليل في تورونج.\n\nيبعد تورونج حوالي 120 كيلومترًا عن مطار دالامان ويمكن الوصول إليه بسهولة من خلال تأجير السيارات أو خدمات النقل. تورونج، الذي ينتظر بفضل أجواءه الهادئة وجماله الساحر، جاهز لتقديم عطلة لا تُنسى في أحضان الطبيعة.",
  "istanbul": "اسطنبول تحمل هيكلها التاريخي آثار العديد من الحضارات المختلفة. المباني التاريخية مثل آيا صوفيا وقصر توبكابي وجامع السلطان أحمد تعكس التراث الثقافي للمدينة. شبه الجزيرة التاريخية تقدم للزوار تجربة متحف في الهواء الطلق.\n\nالمناظر الرائعة على طول مضيق البوسفور، خاصةً عند مشاهدتها من جسر البوسفور، توفر فرصة رائعة لرؤية جمال اسطنبول. الأماكن مثل قصر دولمة باهجة وساحة أورتاكوي وتلة جامليجا هي أماكن مثالية لمراقبة المدينة من أعلى.\n\nاسطنبول هي أيضًا مركز التسوق والطهي. الأسواق التاريخية مثل السوق الكبير وسوق التوابل هي جنة لعشاق التسوق. علاوة على ذلك، مطاعم السمك على طول البوسفور، ونكهات الشوارع، والمأكولات التركية التقليدية تجذب عشاق الطهي.\n\nحياة اسطنبول الليلية حية وملونة أيضًا. ساحة تقسيم وجادة الاستقلال مليئة بالحانات والنوادي والمقاهي التي تضفي الحيوية على الليل.\n\nاسطنبول تضم مطارين رئيسيين، مطار أتاتورك ومطار صبيحة جوكشن. وسائل النقل داخل المدينة تشمل خيارات متنوعة مثل المترو والترام والعبارة والحافلة.\n\nاسطنبول تقدم للزوار تجربة فريدة للمدينة مع معالمها التاريخية وهيكلها الحديث. اسطنبول تقع على بُعد حوالي 590 كم من مركز مدينة دالامان."
}